[
  {
    "article_id": "5_1799-02-25_p3_sn83045634_00332895059_1799022501_0176",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "",
    "article": "~NeASAA Va 4'Adud(llulOltos\nn The year Of CIR Lord, one tboyand )fyen bua-\n\n\ndrea and ninety ninc.\nAn ACT, limiting the time withinwh\nPetitions for Wages which have been drawn by forged\nOrders, lhall be fultained.\nre it enafed BY the Senate, and H5ujt\ngF Rry9lHtavet, Gezersi Court 1suBLd, and ~ tie\nantj6riy J t5e Jane, That n9 petition for Wages which\nhave heretofore been drawn by Forged Orders, fa be\nhereafter fufaned, unefs tuch Petition fha be prefent-\ned within TWO YEARS from TIE bsfzg Of ttt al and,\nfailure thereof the Petitioner Applicant and Claim\na be forever excluded and barred from any claim\ndemand aganR thisCommonwealth for or on account\nOf any Wages 70 drawn, alledged to be drawn, by\nvirtue o. any uth Forged Order And the Secretary\nhereby directed cae this Act he pubI(ed in the\nfevera Newspapers printed in this Commonwealth for\nthree months iucceiGvely.\n\n\nIN The Hsyf IF fR3syg'SaiafiOc, Jar 20, 1909.\nThis Bill having had three itvera readings paGed to be\n\n\nensatd,\n\n\nEDWARD H. ROBBINS, SB1qE,r.\n\n\nIn Senate, Jan. 2S 1893.\nThis Fill having had two fevera readings pAed to be\n\n\nenacted,\n\n\nSAMUEL PHILLIPS, Pygasa-.\nJarDayy -, I799-AI8rovet\n\n\nTrue Copy-Atef,\n\n\nJOHN AVERY, Sce'yy.\nf 7a5e 3psEscE r,. norlb5 Jerafrvey intbs yi0erai\nNs7esfsf0H frlys d1' tIs Cornon7rrst B.\n\n\nJohn ArER1, fee'y.",
    "year": "1799"
  },
  {
    "article_id": "6_1799-01-28_p2_sn83045634_00332895059_1799012801_0159",
    "newspaper_name": "The gazette.",
    "date": "1799-01-28",
    "headline": "",
    "article": "~ furPott us slsgEar5.-a S3ait, which pref.r.\nopen hoGi.ity to in5ire6t varfae.-dargcr a15\nsvea oiaEef- to tame ana ignom nj Us forbe.,\nAl, death to Slavery-H Spin, which mna\nconvince France and the Wohd, that the OH\ngers ct America united BY reciprocal ties Of Il\ntereR AID affection, will Fand or fall togstler\n\n\nThe Gate of the For..f- -atons, of our MINI,\nard Of tie Convia5 merit and thdl receive orr\nea.ly and feIious confederation, and in al III,\nleg A4tive ats we thall keep Readily in view II.\npromotion Of ju0ice and general welfare IF IT,\ncommunity in which important objsas, y.\ndoubt not wc fhall NEST with your Exc-ne.cy,,\nmoi hearty con,urTeEce.",
    "year": "1799"
  },
  {
    "article_id": "22_1799-04-01_p3_sn83045634_00332895059_1799040101_0196",
    "newspaper_name": "The gazette.",
    "date": "1799-04-01",
    "headline": "",
    "article": "ThsAntigua paper. after mentioning the cap\nture Of the Iniuygcn,e, by Captain Trux;on,\nfays, 4\" Thus then the grea, quefion of War or\n\" Peace between France and America has a,\nlength come 10 an iiue; and as on the part\n\" Of the United States i has originated 10 tn /.\n\" lauiable Prinoiple Of lelfdsfence, 70 We trufi\n\" and hope that complete fuccefs will ultimately\n$ crown their erertions.\"",
    "year": "1799"
  },
  {
    "article_id": "1_1799-03-11_p4_sn83045634_00332895059_1799031101_0185",
    "newspaper_name": "The gazette.",
    "date": "1799-03-11",
    "headline": "or TOLNE11.- rAc1.",
    "article": "WHEN this celebrated Pbiblobber\nwas feeking the \" courJs Of The 7oinds'\nin this country, he happened to be O.\nvertaken by form on Lake Erie\nThe yedel, in which were number OF\nother paGengers; was driven by the\nforce Of the wind directly towards the\nihore, which preiented TO the view OF\nthe aGrighted padengers one continued\nrange Of huge rocks rifng perpendicu-\nlarly from the Lake, and upon which\nthey momently expected to be dafhed\nto pieces.-In this ftuation, the calm\nphilolophy of Volney deGerted him i;\nwith conformation in his countenance,\nand frantic gefure, which it is impoli-\nbic to delcribe, he ran to the Captain,\nwho was bufei in endeavoring to fave\nthe vefel from deltrudion, and deman-\nded Of him infantly to put out his boat\nand fet him on 1hore. The captain, in\nvain, endeavored to expoitulate with\nhim on the impofIibility Of complying\nwith his requef.-\" 4 tel y0H Oat, CaPj-\nfaine\" fayS he \"1 you do not diret1smsHi\nPIT ne on de (bore, begOr / fall be dro70n\nSo fIbe dr0zVn 1lI tel Citoyen Adet,\nct ls Citoyen Adet vI tel de Pr6fdent, ct\nMogfenr Le PRECEDENT 0H hang you for V0n\ndem raJcaL\" Fear had 70 completely\ntaken poheflion of his mind, that he did\nnot confder rhe impofibility of putting\nhis threats into execution elf be Ua5\ndroqc1. ~ Fortunately, however, the\nwind foon after abating, faved the cap\ntain from the gallowS, and the Philofo-\npher from the DeWI 2!",
    "year": "1799"
  },
  {
    "article_id": "12_1799-04-08_p4_sn83045634_00332895059_1799040801_0201",
    "newspaper_name": "The gazette.",
    "date": "1799-04-08",
    "headline": "- 80 u - LII - TLI--- - u -",
    "article": "70 tie Honorable the Ssnafe, ana Ho5's\n\n\nOf Rcpr5:uta:ivss gf :bs Cammonqeeahb Of NET\n\n\nEaekytttr.\nVKTE the fubicribers, inhabitants Of\n\n\nWv Portland and Falmouth in the county Of\ncumberland, beg leave approach the Legislature with\nthis their humble petition Motto trouble your honors\nwith recitng the particular articles Of religious\ncreed We cannot however forbear ayng 70 much will\nezcufe nom being JULY charged with duplicity in\nthe great ami important matters of reIison.-We\nProies believe in Jefus ChriG the only under\nheaven given among men Whereby We mua Be laved,\nwhom the heaven mu receive until the times Of reai\ntuition of all things, which God has fpoken by the\nmouth Of all his holy prophets fnce the world began.\nAnd with adorn the doctrine Of Cod our Saviour\n10 all things We therefore humby requen your hon\nors to Incorporate with all thOle thar may hereafter\nunite with into fociety for reli iOus purpofes, by\nthe name Of the Unvetla ChEilian Society Portland\nI'll",
    "year": "1799"
  },
  {
    "article_id": "3_1799-02-04_p3_sn83045634_00332895059_1799020401_0164",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "AMERICAN NAVY.",
    "article": "\n\n\nMr. J.feiloA, in his N3tes on Virginia, fiys,\n7\" \"A naval free il neceG4,y for this country\nWhat this ih,uld be (h- adds will not un-\ndertak- to fay. will only FAY, ihould by no\nmeans be \"a great as we are able % make IT,\nSlpPaf. he million Of dollars, or 32o.Qoo\npounds which Virginia could annually fpIre\nwithout difre5, to Be applied to The creating\na navy. A Jingle years contribution would\nbuild, equip, m an, anI ftnd to fea a force viii\nth2uld cary 800 guns. TIE ref Of the oOaled-\neracy, exerting theafe'ves in the fine ProPor-\nti'n, would equip in 'he fine time 800 guns\nmore. So thar one years con ributions would\nfet Up navy Of 1900 guns The Brit n I'll ps\nOf the line AVERAGE 76 gurs hair r'gates 38.\n1900 guns then \" wruld iorm a feet IT 30 thip,\nis IF which mi 5ht be Of the line, ana z fri\ngates. Allowing m7n, the BrtilA average,\nfor every gun, their annual exPenc+, inc ulirg\nflbGtence, oloa hing, pay, and ordinary repairs,\nwould be about 1880 dollar f1r every gun, or\nz,3o4, coo dollars for the whole. ftate this\nonly as ons years poaioe exertop, without de-\nGliding whether more or lels than years eZer-\ntior ihould be thus applied\"",
    "year": "1799"
  },
  {
    "article_id": "41_1799-02-25_p3_sn83045634_00332895059_1799022501_0176",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "Thomas Burnham,\nJOhah Burnham.\n\nCommonwealth of MaGachufetts.",
    "article": "PorEfnS, FeJ. 23, 1895.",
    "year": "1799"
  },
  {
    "article_id": "35_1800-04-07_p4_sn83016063_00332895059_1800040701_0370",
    "newspaper_name": "Jenks's Portland gazette.",
    "date": "1800-04-07",
    "headline": "",
    "article": "- TWO LADS about IS years s\n\n\nsee sps~tsS iaswAGsiey, aaprsaisJ @ tie Printing\nSs.i. Coed sssa1,sgtssn' zsiH 8. gVsu BY sy aepS\nsssisv at ~ Cssctte Oficc.",
    "year": "1800"
  },
  {
    "article_id": "3_1799-02-25_p2_sn83045634_00332895059_1799022501_0175",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "FOR TIE GAZETTE.\n\nMr. 7ENEs,",
    "article": "nR. 7ENEs,\n\n\nTT would have afforded me infinite fatnfa Ction. for\nIl the fake of humanity, if the talk am about enter\ning into had been undertaken by fome pen more worthy\nOF IT. But truit my good intentions, will lOme mea-\niure compeniae for my want of ability to paint the cha\nracters of quacdoor in fuch colors as TO confer on\nthem the deeltaon Of all MANKIND to which their per\nfdy 70 july entities them.\n\n\nThe purport Of this is to caution the public aqainn\nitIoling imPericsmore particularly againR one who\nlately made his Gebzt into this village fpecmen Of\nhis treatment 10 patient, will, prefume have more\ninfluence the minds Of the people, than anv arqu\nments could employ. Tho cannot plead occuar le-\nmonltration for the truth Of my aferton-ye lhaIl\nitae the circumstances | received them from good\nauhorty-A in this village was attacked about\nthe 9Th init not violently, with all the fymptoms Of\nfever which has prevailed here fnce laR fummer No\nmedical aIiltanoe Immediately called. 1t 70 hap\npened lrong fellow, who allied himlclf phyfican,\nwas then here. He was requeRed to viiit the above\npatient, which he did, and took charge of the cafe\nWhat authority he adduce for his practice am AZ\nlo 20 determines; but he very injudiciou1y recon-\nmended and enforced, nlead Of cooling medicines 10\ncounteraa the fever limuans Of the mon heating ma\nture-fuch dccotton of red bfP3sr ardent as FIRE\nThe only drink fhe was allowed was ginn. will not\nurge the imPropriety Of his apPcatons-it muR be o.\nvlous 10 every one Suffice fay, the patient died in\nfive days after fhe attacked with the dorder The\nneTt day after her death, the Doy very expditiouv\nIi4ue iS e*f from our nelghnorhood and has not,\nmy knowledge fncc been beard Of Perchance Ne has\nJourneyed little farther to imPole omebody elfe\nShould proceed any further, may be deemed pro-\n! lX; but, pardon the effufons uf mind cnraoed\nat the conduct Of naked fpecies of murderers,\ncommonly denominated 7pafk oaf7ori Volumes would\nbe neceary detail the mfchief done in times pan bv\n\n\nhofe pets to ocety But have the pleainq refec-\nton that the d fulton Of knowle sc among mankind is\narriving to that ta'e o. perfection which II ecludc\nfrom rs the apprehension Of their committing MANY\nmore murders.\nA Lover of Humanity.\n\n\nStysH9zoatty, Jan r2, 1922.",
    "year": "1799"
  },
  {
    "article_id": "7_1799-01-28_p3_sn83045634_00332895059_1799012801_0160",
    "newspaper_name": "The gazette.",
    "date": "1799-01-28",
    "headline": "",
    "article": "a.. = BOSTON, } \"a\nCapt Crowninfheld has arrived at Norfolk in the\ny\" hfutp' from Madras 10 days The information\nby this arrival, s, that the Eogh in India, exDet1e\nan immediate ar with TipPo SAib, who 40 600\nAhauc5 ready for movement that 1000 European\nlEn2'ih troops had left Bengal for the al of Coro\n\n\n'nde and 1900 more had been lent thitl:r from the\nCape Of Good Hops.\n\n\nlhe expedition from Gi5rater 70 II, Mediterranean\ncom0ine' fve lal Of the line, fix E4G Ind,am,n and\n,eV1Fa br'5' with liding keel, having 1870 men on\nBOARD. Sir Sydney smi II The commander.",
    "year": "1799"
  },
  {
    "article_id": "9_1799-04-01_p2_sn83045634_00332895059_1799040101_0195",
    "newspaper_name": "The gazette.",
    "date": "1799-04-01",
    "headline": "GENERAL ORDERS.",
    "article": "PbRs43bia, MaTob 20.\nTHE following Corps Of CAVALRY are to\nhold th=mflves in readinefs to march on or\nbefore the 18th infant:\nc.P.an c.P'aln Snet1R snseF. OF the city Of pAila\nCsptain MorreI's delPhia.\nCsptain Leip-r's\n\n\nCaptain Lether's, Of the county of Philadelphia.\nCapta'n Sims, of the county of Bucks.\nCapra Taylor's, of the county Of CheIter.\nCapt Montgomery's ofthe county Of Lanca(tsr.\nCapt. Lsnnepys Of he coun'y Of Montg merry.\nThe officers commanding the above troops\nOf Cavalry viii make report to the Adiutant\nGene al As foon as their refpeaive corps are 10\nreadinels to march.\n\n\nBy order Of the commander in chief,\n\n\nPETER BAYNTON,\nA!Jafa1t Ctnsraieftbr 5filitia of Penglylvaniz.",
    "year": "1799"
  },
  {
    "article_id": "1_1799-02-11_p3_sn83045634_00332895059_1799021101_0168",
    "newspaper_name": "The gazette.",
    "date": "1799-02-11",
    "headline": "Imujement in CoHgrrG Hail.",
    "article": "In the late debate on Mr.. Crifwold's bill,\nCitizen Nicholas charged the FederalGs with\ndeiire for war, and to prove it quoted fome\nlines Of Connecticut poet. which were in\ntended to depia the fcere in Congrefs Hall\nwhen the +\" Dispatches\" frem the American\nENJOYS to France were opened, and which fol.\nlow\n\n\nLoag Tad 0ar nsmj2ert sf feacs\n\n\nThe iajah5 tarae of GaAia'g racej\n\n\n1T kngtb TIE eav9ys d1ign ID tell nr,\n\n\nTbcy baVe 10 deal qvitb ifar0y jel7oa5--\nViii Autur and The .fve- read beaR\n\n\nfad bsZrtbe aibbaJe al hgR.\n\n\nTBe budget cpd in CoggrcG, @sqO'd\n\n\nThe qvboL conhiuaaes cfIt6e brood,\n\n\nAnd that hlir beadJ lUcre tent on Jrtspizg\nSaJjo7ian, iatamy an9+tsH.\n\n\nW5i!e J,y escb j:d'ral tsature cro7un'd,\nA,d triumph glozv'd The ball around,\n\n\nEqcb .5aeobie 5egan b Gir,\n\n\nAnd )afs as f5oggb en- cdeEa' jar.\nMr.. Dana complained thai he did injuGice TO\nthe poet BY mutiIating the delcrption, and to\ncomplete it added the following lines /:\n\n\nUp he lang ypa6f fran chin 10 joretead\nSat. cory ftatare q fbe ko,yidj\n\n\n7h.ir tqosa ey'd hadtrt Rood ike Isaecrt,\nOr 0t q drOvs 9jf Efaa' $ deaeoat,\n\n\nIHten from tbe Iarni5g lake IN ire,\n\n\nT5cy Gae tbcir Jcef on J0iid fire.\n\n\nII. find IF 7cGy. or .Ry toLlnti7n.\n\n\nCo1Dr4. e IN heav'ea rrUal1io1.",
    "year": "1799"
  },
  {
    "article_id": "7_1799-04-15_p2_sn83045634_00332895059_1799041501_0203",
    "newspaper_name": "The gazette.",
    "date": "1799-04-15",
    "headline": "ny DEAR sIE,",
    "article": "lketoh OF the principal acts OF COngrets dur\ning the feIion which cloled on the cd infant,\nand Of The Qlt: Of public affairs at the preient\nmoment.\n\n\nIn that letter mentioned that a vote had\npa1ed fer adding 70 our Prefent navy fix fhips\nOf the line Of \"a guns each. and fix Aoops Of\nwar of IS guns each. This vote afterwards\npaIed into law, and the building of the ihps\nwill ffeedily commence. The meafure was\nFunded on a conviction, that the commerce Of\nthis country, whith is the great fource of our\nrevenue, and eaential to the encouragement\nand PROPERTY Of our agriculture, cannot exit\nwir1nnt maritime protection. This convic-\ntion is not only fupPcrted by general realoning,\nAM the experience Of all nations, but is fully\nconiFmtd by tl~: experiment which we have\nmade F; for, before we began TO ann, our com\n&C was in Rate OF deprelli0n which indi.\nGated approaching rain; at prefert It is -four\niihing and prolperous in very high degree.-\nThe layirg on in.urance alone, is eaimated, on\nfair principles OF calculation, at nine millions OF\ndollars per annum independently Of the de-\noreaf- of captures, which have been compari-\nlively few Gnce we began TO defend our veftls,\nand luiFer them 10 defend themfelves. The\nfun EXPENDED, before the beginning Of this year,\ntowards equPPing and preparing for fea the\nnaval armament heretofore provided for, and\nfupporting fuch part Of it as was fent to fea in\nthe courle of the lat year amounted 10 about\n$3.50 oco dollars. For Completing that ar\nInament one nillicn more is appropriated. For\nthe iupport of the whole eaablilhment, during\nthe preient year, including the marines, the\nrevenue cutters, and the fix additional locps Of\nwar provided for BY the late ad, the appro-\nPratio1 is fomelhing lefs than 2,35o,oco dol\nlars. The expence of building and eduipping\nthole Gx iloops Of war, and the tx ieventy tours.\nwill be not quite z.35o 900 dollars. Thee\nfums, added together, make an aggregate Of\nQ,o5o.ooo dollars. From whence i appsars,\nthat the iaying made, by our de(shGve mea-\nfu es, in the article of infurance alone, without\ncalculating the d!minution Of captures, the be\nnefts rtfaltng from the encreaied fpirit and\nactivity of commerce, and the confequent rife\n10 the price of produce, is fluff icut, in one year,\n70 pay for the whole naval armament which he's\nproduced hi, efFsa, to fupport it for year, TO\nbuild FIX ihips of the liae, and to build and iup-\nport fix IS gun i'oops. When thus whole navy\nil complete, the annual expence Of mairtain ng\nit, in time cf war, will be about 8 $50 ooo dol\nlars. In peace, the lhips will be laid up, and\nviii cot very little SO that if We fuppcle the\nprotection TO be afforded BY it, in its perfea\nftate. To be only as eficaCious as that now de\nrived fyom the pant Of il which is Actually in fer\nvice, this protection will pay for the exPence,\nand le We a balance Of FIVE millions annually TO\nthe nation. in addition TO this, we ihall be re-\njpe7ed by foreign nations and our citizens,\nfinding themltlves protected, in their Lawful!\npurfuits, by the government OF their country,\nwill pFo!ecute their enterprises with vigour and\nfpirit from whence matt naturally reiult\nhigh degree of public and private PToiperity.\n\n\n1t has teen lore.imes faid that this mode Of\ncalculation Is unfair b-cauie the iay.ng in ia\nf1rance, and captures, is ftving 10 the uer\nchants alone whereas the expence cf a feet is\nto BE borne By the nation at large. But it is\nrot true that the faving is TO the merchants\nalone To fay that it is to the coniumsrs alone,\nwould be much nearer the truth. The mer-\nchant will havc his profits on lis goods, whe\nther they come HIGH or low 10 him and this\nprofit, together with the original price, the con-\nfuner muf pay. If ntnrance rife from leven\nper cent 10 fifteen rer cent. The additional eight\npsr cent, is laid on the price Of the goods, and\nthey come eight per cent. higher ~ the conlum-\ner. If il falls from fifteen 70 feven per cent.\nthe goods com. eight per cent. cheaper. The\nfaving, therefore, Ike the lofs from a rife, tho\nhrR felt BY the merchan', goes fnally to the\nconunlers that is, to the nation at large IF\nthe nation, therefore, by erPending four mil\nlions annually in tie fupport Of a navy, can\nprevent infurance from riiiog to IS per cent\nfrom feveo, or can lower it from IS TO feven,\nit prevents itfeiffrom being taxed to the amouat\nOf nine millions inRead Of four, and iaves Eve\nmillions by the bargain.\n\n\nWhen we rehe6t, moreover, on the advan.\ntages Of navy, we are not to coniIer merely\nthe expe1ce, but the Gtuation in which we\nihould be without the navy No farmer heG.\ntates to make fence round his fields, on ac-\ncount Of the expence or trouble. He confde-s\nthat without a fence, bis whole crop mbit be",
    "year": "1799"
  },
  {
    "article_id": "8_1774-12-01_pNone_sn83021194_00517172169_1774120101_0671",
    "newspaper_name": "The Massachusetts spy, or, Thomas's Boston journal.",
    "date": "1774-12-01",
    "headline": "",
    "article": "The fslSqoizg eryal7 fran a Laq0 sffbit Proviucs,\n\n\nFL. lbs l1ftyefzg ef DrEakernsl;, Je. IL printed\n\n\n81 efdsr Of f5s Sfltz-meH, thai 40 ozs qvbeu FRO\n\n\n.,fc4tad, for the breae6 q laid La50, mGy PLEAD\n\n\niszOrGzcs as az Excgis.\n\n\nTo E it therefore ena6ted by the Lieutenant\nd Governor, council and Repref natives in\nGeneral Court afembled, and by the authority\nof the fame, that from and after the publication\nhereof, every perion and perions now liceni:d,\nor thar a hereafter obtain liccncf to retail wine\nand Grong liquors to BE- fpent out of doors, and\nnct otherwiie, who fhsll be convicted Of enter\ntanning or iuaering any PeTion or Periens TO hs",
    "year": "1774"
  },
  {
    "article_id": "10_1799-03-18_p1_sn83045634_00332895059_1799031801_0186",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "",
    "article": "ment which ;h;nk we ought to form Of the\nWee. PTelldent and his political party.\n\n\nESSAY VI, and laR.\n\n\nII this letter had not been written 70 lately\nas 706, A1ould have made much more all\nlowance for Mr.. Jeferfon's partiality for France\nthan now can, even although | think bbil9-\nJfbbie patriot ought never To be in the predca-\nment OF needing fuch apologies. But in 1906\nthe French influence in the United States, tho\ndeclining in the advantage of novelty, was flu\npc. Clilous in power and conlummate in intrigue.\nThere are no means TO deny that the rebubE-a7f\n1 depended wholly upon the refult Of its effects\nfor four or five preceding years-and the almoR\ninevitable inference IS that they had contra6ted\nwith The Directory Of France, to meet its wifhes\nand promote its yi=ws.-For proofof this we\nmay compare their conduit with their corref\nPondence, beginning from the Briuh treaty.\nThey would not fuffer the treaty 10 be wefob-\ned, and difcuhed, but raved againa It becaufe\nIt was il juious 10 France, and they threatened\nus with French Punilhment. Tley h3ok our\nown conititu;ion by denying the t.eaty-makinq\npower TO be where by the planet words is is.\nand yielded only to the folemn corrections Of\nthe people in addrefes. They maintained the\nR7R Of Egaihags\" to be neccfary paper by\nthe treaty with France, though the French\nthemielves did not pre,end to better authority\nfor it than an ordinance Of Louis XIV in\nI744. They defended the French and open\nly ,ioioed in our diGreIT-s. They iuRifed the\nTejetton IF Gen. Pinckney, and predicted the\nditg,a-c Of our Envoys. They oPpolcd with\nall Their might our defenGve arming, and the\nFrote5tion Of commerce. They denied the ufe\nof navy and retarded the inGitution to an al\nmot fatal extremity. They pretended that X\nY and Z were Unauthorized by the fcourdrel\nTalleyrand. They 1aid we had better give\nths money, upon the whole, than incenfe the\nDr5Sfo-y Of France TLey have ever fnce\ntontende4 aganft the fPirit Of the people Of\nthe United States, and their prsent tatri2tic\nbuGnels is to fuPport aliens (FreacbmsaJ in pre-\nference to thcir own countrymen-Thelea are\na few q their republican merits.\n\n\nii the goyernment by bsing merely NEU-\nTRAL was. I\" n,grat5tA and UNJUST' to\nFrance, See The letter il will not be denied\nthat theft gentry are grasfI enough, however\nigQ we may doubt them to be. But now for\nthe foundation OF their gratitude.\n\n\nWhat man in the pofellion Of ordinary ftnfe\nwill doubt that if th1 Jacobns could Perlevere\nIN this manner while cut Of power, they would\nhave done yet more if they could have acquired\nthe government? Nay, they even boat that MIR.\nJeferfon will be prelijcnt at the next election, &\nthen they fhali annul the Bri;iih treaty, and re\npeal the laws obnoxious TO France Now is it\nnot more natural even in fate Of indifference,\nIf We are fo,c5d 70 decide, to lean towards our\nown country rather. than another ?-Whence\nthen can poni5ly ariIe this early, this obGinate,\nthis furious ard peiilent adherence to France\nagaiuG NEE fyfem of neutrality 1t is rdi-\nculous to think of impuring it to fenIiment /;\nTor no man can have a fcntiment that prefers a\nforeign country, ard if a man could, be ought\n% be banfhed 10 It and further there Is not\nhichwayman nor Pickpocket in the world but\nwhom the behaviour of France has made ref\npe6table in his own eyes. What then can be\nthe caule of 70 much impous ''grmt4ds,\" g of\n20 much teaf nable goodne(s ?-It is that\nFRANCE AND THE JACOBINS ARE\nALLIES, AID that the latter have fold our il.\ndependence and national charaaer to France,\nAMI AGREED TO BECOME a PRO.\nVINCE OF THAT NATION. According\nly the Noai0r then the nate paper) fays in the\noblerylt ms on this letter, that France is our\n= t,Ds mofb-rt0Yary.\" And late Reda4eur,\n(:he piefent official gazettc) fays that ty &C.\nfiDting our treats with France we have\n\"t5ra1y7 e7 ar al:yasce, and szP9fl opylelUe5 10\ntje chaa5E3 7cIe0 tx GREAT NATI0N (great\nPUPPY , car atead 10 it. H.\"-Thercfore TOO it IS\nthat we Zee Logan fcnt ambadador-For Mr..\nJeiferfon and rang can not only fand amhahA\ndors without A conQituton to authorize i, bot\nd'realy apainR he conRtuticn. Is it not a\n\" \"hEB4tian Hs''\n\n\nIf JefTer on tten had been PreGdent, it icems\nthat the 1iancear would have been given, the\nthnty millions or probably much more OF\nDutch r,fcriPtions would have been bought,\n\n\nthe loan Of ffeen ~ twenty millions would\n\n\nhave been made, the depredations forgiven.",
    "year": "1799"
  },
  {
    "article_id": "16_1799-01-28_p2_sn83045634_00332895059_1799012801_0159",
    "newspaper_name": "The gazette.",
    "date": "1799-01-28",
    "headline": "",
    "article": "A RESOLUTION fer information on the\nproceeds of the Stamp Az Paaed.\n\n\nThe bill On tie fubjea Of Spurious ENJOYS\nPahed. The penalty 5000 dollars, and impril.\nOnmert.",
    "year": "1799"
  },
  {
    "article_id": "7_1799-03-11_p4_sn83045634_00332895059_1799031101_0185",
    "newspaper_name": "The gazette.",
    "date": "1799-03-11",
    "headline": "",
    "article": "IT is fngular, tha, Voltaire Whole\nmemory was j Adolized by his country\nmen at the commencement of the new\norder Of things IN France, ihould have\ncondemned by anticipation the extrav-\nagant theories and wild exceHes of the\nreyolutioniits, with more truth and fe-\nverify than any other writer. Speak\ning Of the abufes which had taken place\nin the time of Lewis XIV. he fays-\ng Minds have been found deranged\nenough TO laP all the foundations Of fo-\nciety, under the pretence Of reform\nThere have been perfons mad enough to\nmaintain that taum & msum are crimes\nIS, that we fhould net enjoy the fruits\nof our labour-and that ali men are G.\nquail\"",
    "year": "1799"
  },
  {
    "article_id": "5_1799-03-18_p2_sn83045634_00332895059_1799031801_0187",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "NEW MILITARY APPOINTMENTS.",
    "article": "OF Mafachufetts, Nathan Rics and\nRichard HAHne7gcH, Lieutenant Colo\nnels; William james, Major PbtHeas\nABmuH, Artbur Lithgo10 and J9lcP5\nPiyce, Jun. Captains ; Benjamin BSaI''\niun. and Edmurd Sob5r, LieutenantS ;\nSct5 Barrjfer and Samas! N. Church.\nEnligns.\n\n\nTie diGPute between the Senate Q.\nHamburg & the Britifh reGdent in that\ncity is faid to have terminated by th-\ninterference Of the Britilh cabinet, WING\nhave fent in9rudions to their agent no.\nto Unfit on dotaining Nabber 4an4;'\nBLac&weH, and the other Itilhmen in tii5\nmilitary fervice Of France, lately aGrcil-\ned at that place. BiacE1csA is iala ~\nbe an officer Of high rePuie, :: has ieTI-\ned il feyeral campaigns on the Rhih''",
    "year": "1799"
  },
  {
    "article_id": "28_1799-04-08_p4_sn83045634_00332895059_1799040801_0201",
    "newspaper_name": "The gazette.",
    "date": "1799-04-08",
    "headline": "",
    "article": "tS Syfae5tlz5iiAs5-iig 60 = 5aS94gE\n\n\nTHIS GAZETTE,\nII PuJEGel e0.yy MONDAY, At E. Il JENAS Othe''\n1z4R--Sheel, 7ely Hr beaI sf Fi5-Sfree PoRT LAND-\nzybeye Sp5cri5toqi, 4fvrz7.afJ, and Caz77nT'a'sai\nare rsesjuei egHb attention\n=. Tgs prize Is ONE DOLLAR y FIFTT CEN70 q\nyra>, E1cIuGve Of Po0agc q P4Httaal fay''s't' az\nre7JFsA ,uF\n\" 1be tyt.5fg, aaI rqBify rertafTg circulation z5 1ls\nGAZETTE reaaeys bgby advantageous \" 4 ~ -\nEASEMENTS, zc55 zuiA Be iy,teI rCs'0a-1y' ans =\nsog[as4o4l\n\n\n~\n\n\nPRINTING,\nn IT. 1gsaI 5roa5,5 e,esa.5 IL tbs ncat57 r1H'r az\n:is jloy: & ~ ice. = OrS.1s f5y Boatf f'%Iy''\nI.aah., H4a5-Bb, CARR, TIetsts, Vi. 8a.y a''\"+'",
    "year": "1799"
  },
  {
    "article_id": "8_1799-04-08_p2_sn83045634_00332895059_1799040801_0199",
    "newspaper_name": "The gazette.",
    "date": "1799-04-08",
    "headline": "FRANKFORT, TAN. (,",
    "article": "We learn from Vienna, that fix regiments Of\ncavalry, and I3 battalious Of RufIian infsntry,\nwill replace in Bavaria, an equal number Of\nAutrians who are to pafs to Italy, through the\nTirol. Five battaions have been ftnt from the\narmy Of Loeb 70 take up their quarters on the\nleft tide Of the Danube near Ratilbon.",
    "year": "1799"
  },
  {
    "article_id": "1_1799-03-25_p4_sn83045634_00332895059_1799032501_0193",
    "newspaper_name": "The gazette.",
    "date": "1799-03-25",
    "headline": "MyeAany.\n\nOur Mothers I!",
    "article": "AMONG the many very fngular circum-\nfances which attended the (ettlement OF this\ncountry, there are none more entertaining than\nthe expectation of wives from England, for the\ncolony OF Virginia. DR.. Belknap, in his Anne\nric1n Biography, a work replete with informa-\ntion ard entertainment, has given US The follow\ning lhort account of that very uncommon article\nof merchandise.\n\n\n1t feems to have been general fentiment\namong thefe colonias, not to make Virginia the\nplace of their permanent refdence, bu: after\nacquiring a. fortune, By planting and trade 70\nreturn to England. For this reafon, mott Of\nthem were deaitute Of families and had no nat\nural attachment to the country. To remedy\nthis material defe6, Sir Edward Sandys, the\nnew trealurer, ProPofed TO the Company TO fend\nover freight of young women to make wives\nfor the planters. This propofal, with ieveral\nOthers made by that eminent tateiman, was\nreceived with univerlal apPlaufe, and the fuc-\ncels anlwered their expectations. Ninety gIrls,\n\"young and uDcorrupt,\" were lent over at one\ntime, I6zo) and ixty more, \" \"handiome and\nwe'll recommended\" }\" at another I6zI). Thele\nwere foon bleiIed with the Object Of their with\nIs. The price Of wife, at 6rt, was one hun\ndred and twenty pounds Of tobacco but a the\nnumber became lcarce, the price was increaled\nto one hundred and Fifty pounds, the value cf\nwhich in money, was three ihiilings per pound\nBY fubfequent act of afembly, it was or dain-\ned, that \" the price Of wife fhould have the\nprecedent of other debts, in recovery and pay\nment, becaufe, Of all kinds of merchandise, this\nwas the mott deGrable.\"\n\n\nAll, deGrable indeed The hearts of thofe\nruAic hochpIOrs nnun have leaned for iOy a nd\ncould that mott defrabe\" objea be now\nobtained for 70 triHing quantity as Z\" one hun\ndred and Fifty pounds Of tobacco\" there would\nnot be bachelor found in the country. Our\nbeau1, BY only preferving the remains Of their\nfegars, might ioon Purchafe what perhaps, their\ngallantry could never acquire. Our defart\ncountry would foon be converted into beautiful\nfields waving with that delicious weed and a\nfweet favour would arle, teltifying our attach\nment to the fair iex.",
    "year": "1799"
  },
  {
    "article_id": "48_1799-03-04_p3_sn83045634_00332895059_1799030401_0180",
    "newspaper_name": "The gazette.",
    "date": "1799-03-04",
    "headline": "",
    "article": "1EARRIED-In this town, MIR. DANIEL LITTLE tc\nMils Betsy NICHOLS",
    "year": "1799"
  },
  {
    "article_id": "6_1799-02-18_p3_sn83045634_00332895059_1799021801_0172",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "",
    "article": "I In the Legislature Of MaGachuretts, the Repc\n! joint Committee Of both HOGles, Oh the Virgin\nKentuc y retoIutions finally agreed to IN Tu\n| af In the Senate, Yeas z8-Nay I.--In\nHoufe Yeas, 1IG--Nays, ~\n[Ihis report lhal appear next week.\n\n\nThe Hon SlmoS FRYE, Efq. Is appointed JuRice of\nthe Court Of Common Pleas, for the county Uf York\nvice Hon. Mr.. chAdbouFn rehgnsd\n\n\nIn December lat, the Prefdent difpatched letter. to\nf. Sk67O to- T. Fe17uicf and ~ Cutting, dim iing them\nS Cai5aaa, a! MareilIes, J G. Barnoh atBourdeaur.\naid P. r. DoBrs, at Eantz.\n\n\nTnefday laR arrived, brig Mary Caroline,\nCapt. Robnlon, a. days from St. Kits. Left\nthere, floop PreGdent, Hodge, and fchooner -,\nof Kennebunk taken by the French and re-\nIeaf.d.\n\n\nCapt. r. informs, that the new French agent\nat Guadaloupe, has called in all the French\npFivateers, and allowed none to 60 out, except\ngovernment velTels and had ordered all The\nnegroes from on board the Privateers to return\nto the plantations.\n\n\nCWhat are thel$ \"goOsrnmsnt 0s1c57 but more\nformidable pirates than the Pccaroons\n\n\nfhip belonging to Melrs. Kottere & Cavender, Of\nDamarfcoua, from St, Ubes loadedwith faIr went on\na ledge at the mouth Of ID river-hc was got off again\nwith the lols Of her MATS and third Of her Cargo\n\n\nJam lea papers fay, The people Of 81. Do.\nmngo are divided into three parties, Heudou.\nvile's Tou fant's, and Rigauds that feveral\ncruel murders have been commiJted RgaEd\nordered al Emigrants to depart, TouiGanr in.\nvted Them to aay, ana this had produced loms\nfighting.\n\n\nThe EngIifb have taken a fhooner com.\nmand.d By a Lieutenant Of one Of The frigates\nlately from France at Guada.ouPe; who (4id\nViaor Huges having efaPed, it wos fuppoied\nhe had gone 70 St. Domingo whittier he was\nbound in purfuit Of hin -Al.o To know the Gate\nOf The Itlaud",
    "year": "1799"
  },
  {
    "article_id": "13_1799-02-18_p3_sn83045634_00332895059_1799021801_0172",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "THE GAZETTE.\n\nportland.",
    "article": "W 0NDAr, FEBRUART 10, I799.\n\n\n-t-c~-''~-''--<'-- 80 - ',o-~o,-~''~''~\n\n\nMR.. PICKERINGS REPORT,\nIs this day given entire to the readers Of the Cazete\nEneeming It TOO valuable and nierelting divide\neurJail, feel ju1ided omittng great variety\nOf matter uuul next week, to give il room.\nCa1HH\"iea ion SAeb 7Big, Aye--Tbr ,sF5re Of M,\nCs51Hs FiTaisztioT IF Etgf-A Lovry u Hlrpafy-tye\nihall be isierted my ynext.--ADvERTlsEMG\nfha allo be ATTENDED TO-",
    "year": "1799"
  },
  {
    "article_id": "17_1799-02-25_p3_sn83045634_00332895059_1799022501_0176",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "",
    "article": "EFIGRAM- On a M4EtF7. Horse, c5anged info =,\n\n\nHsSEMELr-R R9oM\nHOW odd the change How hrqnqe The ,vb,u\nQ5oth numerous Jack % waggih Jill.\nNot itrange II All, quoth Pin to linn\nlis us'd for making suaykets liil.",
    "year": "1799"
  },
  {
    "article_id": "23_1799-02-25_p3_sn83045634_00332895059_1799022501_0176",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "",
    "article": "Black, white and\n\n\ncoloured Satins,\n\n\nBlack, white, plumb CO.\ni i Toured, and a variety\nh Of changc4ble Lu-\n\n\nhrings,\n\n\nBlack Modes,\nII Sarcenets OF all colours,\n\n\nSilk Grapes aud Tifanics .\n/ Plain & Grape Gauzes,\n\n\nChintzes and Copper\n\\ plates,\n\n\nBook and Jaconet MuC-\n\n\nlins,\n\n\nMullinets and Dimitiea,\n\n\nSilk and Muffin Shawls.\n\n\nBook and Jaconct Muffin\n\n\nHandkerchiefs,\nBlack, Bandanna and\n/ check'd fix ditto;\nIrifh Linens and Sheet\n/ iHgs,\n\n\nCheck'd Linens aud Bed\n\n\nTicks,\n\n\nIndia Cottons, coarGe and\n/ fine,\n\n\nMems Nelfon crown'd\n\n\nbeaver Hats,\n! Violin String,\n| Umbrellas.\n| Men, worft=d Caps,\n\n\nNo. 3 and 4 Dutch\n/ Ribband,\n\n\nFrench and Englih co.\nl Toured ditto,\n\n\nCal'oons and Ferrets,\n\\ Black GIk Laces.\n\n\nSilk twins, & fewing fix\n| Tapes, Bobbins, and\n\\ 1hirt Buttons,\n\n\nBelt Polih'd Steeel, pearl,\nItalian and metal But\ntons,\nPins. Chapel Needles,\n! Scidars, Penknives,\n! Pocket Books, &c 8te.\n! DOrfment Of\n.ollow Ware.\nNails, Brads Of all\n7linta,\nnd bOhea Tea, &c.",
    "year": "1799"
  },
  {
    "article_id": "8_1799-02-04_p3_sn83045634_00332895059_1799020401_0164",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "",
    "article": "HAN iOt,Dj hN3 z A.\nExtra7 2f L.c~ fem q gentleman n Pbil4aI\n\n\nt'ia p h5 FIND II IBIS cty dated, Tan Is.\n\n\n\"Yru d0ubtlels have oberved an account or\nfome Ill trelrment, by commander of a B III\nth armed v1ill towards Capt. Philips, of the\nBaltimore, one Of our armed vefels-that ne\ntorEiro Pail.iPs num5er Of his hAods, Sc\nPhillips has wi.hn lew DAYS, made repre-\nientation e the tran acton 1t The Navy Office,\nby way OF jlHiic Itioa Of h.s conduit upon\nwhich he was Immediately dfnifcd from\nany further command, ana he veGl given to\naz ther This esamrl: viii, mink, .ach tie\nAmerican commander, 70 def1nd our Alg\ngll'.t every intult, an not t2ne.y lu51nit to\nEuropean domination\"\n\n\n{ III Eav~ E-a Lt-er ts,7 4 r7cr1J,r III C7--r.Jf,\nII zg5.r5 C4?h Pbillor y 39ler b.g5ly 1C ai j\nbrF7- arI fataAlg-4' 2E1tr Gz4 bi5 AllnEsL t-7z.\nt5s Eryae Y s7gFA'rsd a. an \"a 9frgiI T4.1ty.",
    "year": "1799"
  },
  {
    "article_id": "2_1799-04-22_p2_sn83045634_00332895059_1799042201_0207",
    "newspaper_name": "The gazette.",
    "date": "1799-04-22",
    "headline": "FOR The GAZETTE.\n\nCommunication.",
    "article": "JACOBINISM, like A weak Romach or\nperverted appetite, rejects all vholelome and\nnutritious food, and can get rothing down but\nIchalk and Goals. II IS vey bad child-but\nwhile it is whipped, it mua, lowever, be tend\nled and though underwlttec, yet thole Of Us\nwho had nothing to do with is parentage have\nIno reafon TO BE attained. Conceiving my11lf\nto be one of its mott loving iurles, and obferv-\ning It to have new compliant, called & Cam\nm7n h1U,\" | lhall do whats3 can to remove il,\nhandling the brat As the diorder may require.\n\n\nWithout figure Of lpeecl, we fec in the Ckro-\nnicle that the trial Of Alb all Adams for a vii\n\n\nlanous libel upon the Se,nte Of Madachutetts,\n\n\nin which the Judges proceeded upon the cen. I2n\niazv ojr ENGLAND, which isallo fbe common la7v ot\nthis rou1rry, has routed allthe left-hdnded learn\n\n\ning Of the Tacobins, and happened their Pecviih\nwits even almolt to the power of fayiug new\nthings.-Is it Rrange tht Jacobins ihould Be\nagainR the common lacy defre TO know 4v5af\nlaw they like 7? They bate the very name Of\nL77v. There is nothing 70 adverfe to their na-\nlures, their habits, and their purfuts. When\nthey appear Jealous FIR the contribution, and\nwhen they moralize upon the principles Of any\nLaqv, they lic-for they lave no preference. It\nis the fuhjeaion itlef and not the mode Of il;\nil is their vafalage 70 principle and not the\nperverGon If the latter, which they fecretly\ndeplore. Loofe them from the Glken cords,\nfoft though Rrong, WHICH at once bind and\nadorn the good in bciciy, and for a moment\nthefe croakers void ceafe to complain-but\nrot long, for they would murmur in heaven,\nwhich ought to convince everybody that they\nwill never get tlere, and might even Ra,tle\nthemleIvcs in Particular moments, if the Lee\nthean dole Of modern lhlciophy had not pre-.\npared them for eternal leep\"\n\n\nSo much dePavity as the jacobin defence Of\nthe Chronicle printer dncloies to view, in the\niniidious attack 1pon tie r0mm1n L71U, was hard\nly TO be expected. But wha: is not to be ex-\npeaed This Is a time when il is the prize III\nman that there is nothing facred-nothing but\nwhat his lordhp may trample on He dalhes\nthe talliiman 70 pieces-nfanuy the venerable\ncattle is no more, all is hed, the whole fcene\nand himtelf is Changed-natule vaR and\n\n\nwild Is under his feet, and he has acquired\ngigantic form. Among the faihions Of this\nvain and frivolous world, there are faihions ot\nthinking as we'll as Of lhoe-arings, and that\nwhich tyrannizes now is liberty. We NUT have\nno kind Of relrainl, not even to make US com\nPortable and iecure--we NUT have no rule ever\nthough we choofe tive mutt deny all priuci\n\n\npie even though we try in vain to lhake il off\n\n\nIf this mania would only run the ordinary court,\nOf fllhion and then give place to 1onethinq\nequally fooith, it fhould not be noticed-bul\n| there Is 70 much wickednefs atwork upon 70 much\nignorance, that It is rather TO be feared thai",
    "year": "1799"
  },
  {
    "article_id": "33_1799-04-22_p4_sn83045634_00332895059_1799042201_0209",
    "newspaper_name": "The gazette.",
    "date": "1799-04-22",
    "headline": "",
    "article": "a\n\n\nmajority. q the reprsf@nl tiees 4! I",
    "year": "1799"
  },
  {
    "article_id": "11_1799-02-04_p3_sn83045634_00332895059_1799020401_0164",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "",
    "article": "only mean Tor PFeie v.1g their Vel ,.a IL X ~\ndependence AZ home, their r ghts ana refps4s.\n\n\nlity abroad. II cofe of 4 var. tbere ~ eya\n\n\nTy rsafon 70 believe. thar they would \\. HE u\n\n\n& fead them e'vss a}ainR anv rar;on. ~ c,,.;\n\n\ntin thar could be f'rnei agai7a them wsiIR\n\n\nI cir c.izen7 fhuuld confler the government\n\n\ncholen by hemi+lves, as the pole tar Of their\n\n\nfiivatlon mould rally round is Ran lard, when\n\n\nraiied tor their ieten fhnuid rif. fuoerio- to\niora'Jn mi 1ues, always expe-t in fonea.inq\n\n\ndiVtlons, aad often aided by popular elections.\n\n\nlegilatVe Geb b'tes, and claih'ng options and\n\n\ninteret> and ih uld promote unan;miry. bv\n\n\ntOl--ato am mnngtt themlelves. Nevertheless.\n\n\nth- citcai rate of our affairs REQUIRED, that\nance thould not Be furnihel with rrc.ex.s, for\n\n\ncharging he American government. cr miniR\n\n\ne's, with negle1 Of means for obtaining re-\n\n\ncon- iaton\n\n\nWhen the minRer Of foreign affairs, in o.\n\n\noher lah, unau.horized BY the Executive\n\n\nDirectory, as Mr.. Y. bad Informed the envoy.\n\n\nto have any communications with tenn, had\neyDr,hed delire TO fee them in their private\nCaplci'es, l WAS oPPcfed to compliance iadi-\n\n\noi1Hqly not from conGderatiors of eJiqust.e,\n\n\nwhic had no weight in my micd, bat becaule\n\n\nIt would infer IN ME, teparate agency in mat\n\n\nt,rs wherein | wa, bus jointly authorized. to\nprevent however the impua;ion of failure Of\n\n\nthe ner\"ci,tio0, then 1aily expected d the u.\n4 nj Ell States, fubni ted q tile meaiure, was\nI uptu:rei>fui in my attempts to make It lens.al,\nII an WAS thereby tub -tted to ferries Of embar-\nu T.Gments.\n\n\nIl The particular attentions az The mniiler 10\n\n\nm, lct} they ihould te inyiI;oas, were in every\ninfa &C but two, declined, AM il one Of thele\n4 Iyls'd-d % importantly: preferences l viewed\nIl as tCurce e o.viion.\n\n\nIII The fcO0d conference which he'd with the\nu lminter, being on he -Lh o. Deem er, and his\nIl IProPoiltions 10 tie ENJOYS, We. Fublahei wuh\ntheir ditp nches. Their anwer VII ch was una\nu rimouly II .he negative, va, delivered by me\nq hi, tecr5ttr7. M. \". Lad expected il, and\nIez3reia4 .urPTi.e that the 1ecre,ay had aPPIi-\nca FIR Il.\n\n\n/ On thc fourth February, thc miniRer by\nIl order oG;he Executive Directory, p7opofed hat\nliz h'uId ;-e1- Separately: The cIrCumGhn-es\n\n\niheTe05, and oF 7y Tciuia, are generally de.ail-\nJed in the corre. .ronden-e inc DIED.\n\n\nII The mi1iaer af f-'war5s defired me BY lis\n\n\nfscre. arv, to com uunicete q the Other envoys,\nIhs proPo.it;7A ios loan lu5Gquent 10 the\nIwar; which n fo0 reiinq .i.aed. On this\n! lh~je9, ou- FRA int,u6tons wee Glent; lh-\nla were ezPlic.,, and n@celary to determine\nmy ju1gmsnr.\n\n\nIN c.. < qNe~ce of this le:tor Il the Ecvoys,\n.Of tie 235 Ven,ote, CISth of M4rchl the Nh\nha-r Ia h.s pIopoiuon tar NE to treat\nkep \"a z, aud Atain rcceiral a ne- alive an\n\n\nEve 1e tAcn pop fJ t'tt thonlI remain\n\n\nIat P1r.e, rrtl hc ienle NJ tile. gov=raGneut\n\n\nIcou 4 ne obtln-i del rinF as before, t1at\n\n\nian ia2-ucdr-t rlp NC would tAc c1n.rGucn-e\n\n\nlu ny ic0~r.ue TO hl.e cit Frtn-e under\n\n\nl!u-h circ@m2'nc,s, was a meafure which !\n\n\neoulj no j'tiy. The 2 wer Of Jeciarjo2 war\n\n\nlvas nor eAttutcd with lie S pm Executive\nLOT ;he Uairsi St'tes, ccuch Is wta 4 ..-;ri.tcr ;\n\n\nanl 70 haze thus provoked i, would in my\n\n\nn,n1 have been tan mCuit 70 decla: ton\nh-rcof Iniee1, to L We p.ungei the ralon\n\n\nInto wlr, f- id1n.v, eve If X was ineyi able,\n\n\nl7PPca-el IN me VI o-her r=tPef rrRarrdnta1.c.\n\n\nCongrE3 VIM alone had the i5t 10 adopt this\nne 'iuro, night, by fu pr@ma ure jeP, have\nPen dlie7ted IN .he P.erf1us ar agreements,\nI Pm inbc1te1 III o5l-r n nnea inconv nienccs,\nand TIE Executive might have been II ell On\nIgrounI Ifs a1v7ntd c,us .1r II m DC ALA ces,\n: l&c.-Wh,rcas nv deem ion n Paris ca ned\nPic If his w+s r.qute; 4 coli1 not pro\n( IersGieate \"a ! c.H alton o. war, if the United\n: Sta-es we're p.eparet for IT. Other conf era\nhQn' hai ,he'r we ght. France at that time\nFTas m king very to:milab e F. .e7aratiOas, wiki\n? ? ProfcGed leGgn to orertbr9oy tJe Britg8 Coz\nlrH7et ; ara fuch wee the eze'tions and en-\n\n\nfhuiafn cf her oiizers, armi-s, ana adminif\nD Rrari n. As to FIRE Ia General alarm through\ny Put Grca 5-;-ain. Irw4s evident U en- to com\nu hon obierva i77, thlt, n uid France fncceed,\nD. he would acquire ty tie powerful navy and\nI, lsf1ur-es Of D;ra'n, fuch R.enR.h, as to b.\nID fbe To give law t. Europe, and to regions more\nb. lTnote, and it was rational 70 fuPPo'c, that a\nQ. bllirIon would Be formed, Of f4ch European\n> iow-rs IS were not in the n-ereR OF under the\nIi PGu nee Of France, 70 put an end to tie war,",
    "year": "1799"
  },
  {
    "article_id": "5_1799-02-25_p2_sn83045634_00332895059_1799022501_0175",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "",
    "article": "AN aa declatory of the content o. this Conn\nr1onweal h to the e, e6tion OF M ,ne into feDa-\nIa State, was referred 10 the n-xr General\nCourt.\n\n\nThe Houfe Of Repre- tntltivss Of this Com.\nmonwealth, concurred WITH the Hon. Senate,\nIN accepting a report Of A {, mmitte RATED to\nhear the parties on tie mplaint againt Tkls-\nTRAM JORDAN, Elq. for fictitious expeditions\nIn this report the Comm ttee have done ample\njuGice To Capt. SILAs BURBANK, the gentleman\non whole affidavit the inquiry had been made,\nWhole chara&er, they f y. for truth fands per-\nfealy fair, AMI who gave his evidence with a\nlandable degree of candor but conGdering\nJordsn's age, his former good conduit as\ncitizen, a man and a magitrate, and that he\nutterly diavows in his memorial the political\nfentiments imputed to him the Committee\nwere Of opinion, that it was not exPedient to,\n1ddrefs bis Excellency The Governor on the\nGlhierf",
    "year": "1799"
  },
  {
    "article_id": "1_1799-02-18_p2_sn83045634_00332895059_1799021801_0171",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "",
    "article": "\ntake uPon himfelf negotiation evidently en-\ntrufed 10 the whole,\" and \" that no two of\ntham could pyopde 10 withdraw themtelves\nfrom tie talk committed to them by their gov\nernmen1, while htre remained a pollibility Of\nperforning il p bur that if it fhould be the\nviii of the Directory to order pahports for the\nwhole or any nu u.nber Of .hern,' it was deGred\nthat fuch pafports might Be accompanied with\nletters Of fate conduit, TO Protea them aganlt\nthe cruizers OF France.\n\n\nThefe endeavours of the French Govern\nment, whether real or affected, TO draw Mr..\nGerry into feparate negotiation, conltltute the\niubltance Of the ccrrelpondence between hIm x\nMr.. Talleyrand. They appear TO merit conii-\nderation in frveral points Of view.\n\n\nI. Becaufe if real, It was only in the hope\nard expectation, that by intrigues and terrors\nthe French government might influence Mr..\nGerry TO enter into a formal treaty, on the\nterms which he and his colleagues had repeat\nedly reieAed as incompatible with the interets,\nhonor and independence Of their country. For\nat this time MFR. Talleyrand had not renounced\nthe demands Of loans and douceur as the IN\ndiIpenlable preliminaries of treaty. Accord\nilgly we fee Mr.. Talleyrand, in his letter OF the\nCd of April 10 Mr.. Gerry, propofed \"to rs'sms\ntheir reciprocal communications upon the in\nterelts of the French republic and the United\nStates of America\" And in his letter OF July\nI 9Th, to Mr.. Gerry, having mentioned the ar\nrival at the Havre of packet, the Sophia, from\nthe American government, he iays, until then\n1 never fuppoled you entertained the delgn OF\nem0arking before we had come TO an agreement\nupon the deiuitve articles to be ratified by your\ngovernment\" I'd. Becauie if that government\nhad 70 far fJIcceeded, il would have iniilted on\nits ratification by the Prefdent and Senate, on\nthe ground conRantly taken by Mr. Taiieyrand'\nthat the powers of the ENJOYS bting JsosrA! as\nwell as joinf, Mr.. Gerry when alDne, eUsH gtfeT\nfbs FrsHc5 CoUsrnmsnt bad ordered bi; eoieagSe5\nto kavs France, were adequate to the formation\nOf the treaty and that therefore the Publc\nfaith would be violated If it were not rauhed'\n.. Becau[e under luch q. cumRances,th French\ngovernment doubtlefs calculated at lealt on a\ndivifion Of the public opinion IN the Onited\nStates in favor Of the ratification OF tuch\ntreaty By means of which it might enforce the\nratification, or ETA pill greater eJEbiefj 4. But\nthefe endeavours 10 draw MIR. Gerry into a\nformal negotiation are chiefly remarkable be-\ncauic they were perlevered in during near hve\nmonths, againa his coaaant, direa and Poiitive\nrefu(als 10 treat feparate'y: MIR. Talieyrand al\n1trtiug and NJ. Gerry denying the competency\nOf b IS powers.\n\n\nWe have feen The envoys, from the OH OF\nOdober, 1907, the date Of their hr!t letter TO\nthe French mnl-r, to the Sd Of April 1898,\n,vben their lat was delivered TO him, expecting\ntheir earneR defre to eater upon and Proleou-e\nthe 81 eat 1beGnels of sheir milton we hav-\nfeen them during that long period patiently en-\nduIinr neglect and indgnitieT, to which an ar\ndent zeal 10 re-eltablifh h.rmony& peace could\nalone induce frecmcn 10 fnbmit We have ieeD\nthem while held IN luGpence e-neither received\nnor reie6ed--yielding to the imPortunities OF\n,byiuaie agents Of the French government, and\nhearing and diGcuding their proportions, iniult-\nmo As thy were, in the hope that when theie\nfbould He ihown to be utterly inadmidible, 9th\ners founded in reafou and equity, and IN the\nuluai COURT. Of diplomatic negotiation, might\nbe broneht forward. Doubtle1s they alio with\ned, when their a2oniihment at the hrlt over\ntures had fubfded, b. liitcuin5 It'll longer 10\nIpch difhonorable propofjtions' 10 aicertain Inc\ntrue character of the French government we\nhave leen them, after waiting hVe weeks from\nthe preientation OF copy OF thelr le'erS OF\ncredence, entirely unnotlced, 'HolicIt an atten-\nton to their mihion,'' and folicited 10 vain\nThns denied an official hearing, thel hopeu ~\nan unuiual aep TO excite the attention. OF mat\ngovernment they determined to trantm\" %\nthe miniaer letter representing the views OF\ntheir own government in relation to the lubjects\nIN difpute with France This letter dated the\nnth was delivered the 3Ih Of January, 1898.\nWaiting near a month without any aniwer, &\n'sill being anxious to hear explicitly from Mr.:\nTalleyrand himlelf, before they fent their final\nletter, whether there were no means, within\ntheir powers Of accommodating our differences\nwith France, on juR and reafonable grounds\non the z7th of FEBRUARY they deired ga per\nfonal interview on the fubjef of their million )\"\nand afterwards iecond interview. They re-\nmark on what paded at thele meetings, \" that\nthe views Of France with regard to the United\nStates, were not eGentialy changed flnoe their\ncommunications with its unofficial agents in the\npreceding Odober.\"\n\n\nAz length they received Mr.. Talleyrands",
    "year": "1799"
  },
  {
    "article_id": "9_1774-12-01_pNone_sn83021194_00517172169_1774120101_0671",
    "newspaper_name": "The Massachusetts spy, or, Thomas's Boston journal.",
    "date": "1774-12-01",
    "headline": "",
    "article": "Ala late meesia2 y! d. !!..4hc:. Cf 'cH- - =\nin iuu 3ogt OF the proceedings Of ihe eonul - III\nConqre.s) they unanmoui!y lcioi.cd-l SGh-\nIll no mellaes or tyrups that may hereafter beI\nmported from anyul the Eritiih Neit-india ID\nands, or from Dominica. Nor TO itll any rim,\nor other ipi Tits, for the purpoe of carrying on :he\naare trade, or that they thai have reAion to ap-\nplehend IS intended TO be 10 applied.\nMONDAY le'nnighi IN the form, Capt. AcS-\nwosth, bound from Newfoundland for Salesl,\narrived at Cape Ann, from whcace we hear bel\nfent his letters and number Of bills 10 this place\nand failed few hours before the liorm for New\nbury -port, bur the ilorn increaed 10 iuch de-\nqrce, that his veiicl was galloway, which, with\nthe cargo, himiell, mate, iome paiiengers, sc.\nwere lott. Only two hands NC hear were iaved.\n! Several vcles were drove aihore at Nswbury-\nPort, and Others laying at the wha:ves, greatly\ndamaged. Wetear OF hearing iurthe- damage.\n| ID ON ATI0NS received Encc our lat.\n\n\nFrom the county OF Litch6ed Cn Connetti-\neut} I9k Do& and 81 head cattle. From Cpl\ncheiiel, \"a heep and cattle. From Fairfield,\n7so buihels gram. OF Mr Sylyanus How OF,\n| peteriham, eleven quarters Of mutton, Iz3 ib.\nweight.\n\n\n| Eriraei Of a letter fi0m PrOUidtrer, NeV. i6.\n\n\nA very awful AFFAIR happened in tLis town\nlalt evening A journeyman barber, ha.ing in\ndulged himie!f too freely in drinking, became\nvery abuive in the ilreet, and attacked 4 labour-\n| ing man, whom he wounded with 4 club This\nahray happened the wea fde oil the great bridge,\nnear TO a hatter's ihop, in which wasa young man\nat work who hearing the noie, armed himiclI\nwith club, and vent out TO aihit the labourer,\nand unhappily truck the barber on the head which\n/ brought him to the ground he was taken up,\nand carried into neighbouring houie, and had\nthe aGifance of a iurgeon-but means were in\neAeaual, he expired in the night And this\nmcrnng the young mar, who gave the fatal blow,\nfiled with unutterable difreis, voluntarily reign\ned himielf into the hands of fjullice.\"\n\n\nLaa Monday Night, Mr.. Nathan Folfom, of\nNewmarket, periihed with the col in a gunde-\nlow laden with boards, in that place.\n\n\nMARRIED lMr. William Winter, aged 70,\nTO Mis- Nabby Waller. aged IS.--Rev. Mr..\n\n\nJonathan Newell of Stow, to Mis- Sally Fix\nof Watcrtown. At Marblchead, Major John\nfedTck TO Mrs. Swaiey.\n\n\nDIED MiE Jenny Watts.--Miis Nancy\nClark.--Mrs. Mary Sopcr.-Black Jack (com-\n\n\nmonty called one legged Jack) free Negro, and\nIa noted lemmon-ieller, in town.--In tie aims\nlhonse, Mrs. Parker.--Mrs. Bowman and Mrs.\n\n\nMeofe.-At Roxbury, after lhort illneis,\n| Ms, ,ifncreafc Sumner.-At Newbury- port, Mrs,\n! IMaryAtkns, aged 81, ,reid Of the late.)oieph At\n\n\nkins,s Eiq; OF that place. She was younsett\n\n\ndaughter of Joieph ), ,,llcy, Efc -gpany. yyss.n ys.n.\ngovernor OF this prcynse, and grad, gap5iS;-\nOf Thomas Dudley, L7,; who vac alio leveral\n\n\nyears governor under{ {hc frlt Charley AT Mill\n\n\nton Mrs. Sarah .Adanhs wife of Mr. John Adams.\n1 a., ,Erac w. u\n\n\nfon,es aged 7I.sea, His funeral is be Friday next\n\n\nhafaer thee n *, when bis friends and Acquaintance\n/ arc reousied 20 attend.\n| NEw-YoRK, NoVember II.\n\n\nExfr4a ef kaer dated at 2aebee, O7ober 80.\n\n\nI\" A committee is arsised here from the In\n9lilh inhabitants in MpntresF who have met a\ncommittee of tie inhabiMnrs of this place ;. and\nare drawin up petition TO his. Iajelty, againi\nthe act Of parliam.ut for regulating the govern\nuent OF rhis province, and hops they will meet\nWith fucceG.'\nNou1m5er Si.' A'lttter from Philaisl pfriaoi\nNov. ~, I774, Eys,, Yellerday came to town\nman from Pittburgh, and fays Lord Dunmore\nhas'had a meeting with the Indians aht made\npeace, demanding nothing more then the reao-\nrine Of any hire pcrions they have among them,\nand fuch hcries as ibey aole from the Frontiers\nCapt. Hunt, from CharIcfown in S0Gth-Ca-\nrclina, informs us, that the flip Britannia, Capt\nBali, arrived there from London few days be-\nfol he failed, ard tnat paaehger wh4 came\ninto th. se.el had in a clandeline manner gotopl\nboard 3 eheAs of tea, which the Capt. on his\narrival made known to the commiuee, who iocn |\ncanied the gentleman to order his lniia cor no\ndity to be thrown into the lea; thar Capt. Moore\narrived there from Philadelphia the 4.h of Nov.\nwith the Delegates from the CcngreE, who were\nle ise.ved BY irfeow clizens with the ringingl\nOf bells, Sc. and that or the fifth Of fNovember\nthe inhalitants Of Charlcltown gave up mof ol\nthe tea they had in their houies TO be burnt IN |\none general bonfire.\n\n\nSIAM, NszenJey 20. We hear thas :he Scarborough\n\n\nman OF war ayed England fom Bottom, about tae Sd OF\nOaober and was dpschsd back for the fame place in -four\nDAYS sfter,sasd Matters were kept profound feret.\nPgfe.e The Senarfufe III",
    "year": "1774"
  },
  {
    "article_id": "5_1799-02-25_p1_sn83045634_00332895059_1799022501_0174",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "Report on The Virginia Rslolufions, reLa\n\n\nhge 10 the Alien 81 SedItisn La5Us.",
    "article": "NePOTI on me Virginia KC10IufI0H5, FeIG-\n\n\nhge TO the Alien 81 Scdition La7Us.\n\n\n| HE Legislature of Madachufe,tes, having\ntaken into fe:ious confederation tie Rrlolutions\nOf the Rate Of Virginia, Paded The 2rG day Of\nDeer laR, and communicated ~ His Excel\nlency the Governor, relative \"a certain fuDpoled\ninfraAioEs of the Contribution Of the United\nStates by the Government thereof and being\nconvinced that the Federal Contribution is cal\nculated to Promore the happiness, PROPERTY and\nfafety Of the people If thefe United States, and\nto maintain that Union Of the leveral STATES, 70\nehential to the welfare of the Whole and\nbeing bound, by folemn oath, to fupport and\ndefend that Conlttution, feel It unnecefary to\nmake any projections Of their attachment to it.,\nor Of their firm determination to fopport it a\ngainR every aggreilion Foreign or d meaic -\nBut they EN- il their du.y foemnly to declare,\nthat while they hod iacred the principle, that\nThe content Of he people is the only pure fource\nOf juh and legitimate power, they cannot ad-\nNIT the right If State Legfa ure. TO deuounce\nthe adminiilrAtion Of that Government, 10\nwhich he people them,elve8 by lolemn com\npact, have exclufvely committed their national\nconcerns. That although a liberal and enlight-\nenod vigilance among the people, IS always 70\nbe cherlhed, yet an unreslonable i-alouly Of\nThe men Of their choice, and a recur ence to\nmealures # extremity upon 8roundlels or trivial\npretexts, have Grong tendency to deRroy all\nrational liberty at home, and to deprive the\nUnited States Of the mott edenti4l advantages\nin their relation abroad.\n\n\nThat this Legislature are perfuaded, that the\ndecion Of all cafes, in law and equity, a5ifng\nunder The CcnaitutiOn Of the United States. an3\nthe conRruaion Of all l10Us, made \"a purflance\nthereof, are exclulively veled 5y the People. IN\nthe Juditial Courts Of the United States.\n\n\nhat the people IN that Glenn compact\nwaich IS declared to Be the Supreme La7v Of the\nLand have not conRituted the State Legiaa-\nlures the Judges Of the A6ts or msafures Of the\nfederal government, but have coR6ded 20 them\nthe power of Propofng fuch amendments of the\ncontribution, as ihal appear to them neceGary\nto the interef, or cooformable TO the wihes of\nthe people whom they reprefent.\n\n\nThat, by this contribution Of the contribution,\nan amicable and dlPalionate remedy is pointed\nout, for any evil which experience may prove\nTO exit. and the peace and PROPERTY Of the\nUnited States may be preierved without inter-\nrhplioR.\n\n\nu But ihould the ref2eaable Gate Of Virginia,\nPerhlt in the aGumpien Of the right % declare\nche acts Of The National government unconGitu-",
    "year": "1799"
  },
  {
    "article_id": "4_1799-01-28_p1_sn83045634_00332895059_1799012801_0158",
    "newspaper_name": "The gazette.",
    "date": "1799-01-28",
    "headline": "Communication.",
    "article": "Fl iH~~ ulS lh'U naPpy eieVaIIOu NI tIT'\n/ Adams to the proficiency Of thetc States, have\n\n\npsver fPared a fngle dirty imPu-atio which\n\n\ntheir profit gate models the red-caPs Of France\nbad lv.hed on all the rulers in the world, bu.\n\n\nendeavoued to bury him in the filth Of political\n\n\noblcenty, th'll 7 male IN apology for ficwing\n\n\ntn rtaders'of TIE Gtzeue til Vce-PreGdert\n5feIf condemned and eltmg guilty 1t th@ pub\nllic bar | thalt make none but while |\n4\" canv41s him Ia his oad cardinals hlt,\" leQ\nlany MAJ ihoulJ charge me with val y in at\nlacking lo advanced a character, let it be pre-\nlmif-d thai d.em the talk 4 m Ian holy duty,\nland in Las iny aide my re.pe9 for the peoples\nlcAoice and fo- Mr.. Jeffer.o1, am uPported only\nIby an ho0et Indignation Of which the reader\nwill participate. Without further preface |\nIhall begin a comment and Paraphraie upon\n4the letter To Mazzei, reli.ing its PIAlges from\nifr} to lat.\n\n\nOur political ftuation i prodig ouGy changed Gnce\n/\" YOU left Infead Of thatnobs owe ofhbcrtv and\nIA Thar republican government which carried through\nII the DANCE OF the war, Anglo Mon archo-Ari..O\nPsrarc part, has arilen. Their 7vowed cct is 10\nn npofa on the fu5Gancc. as they have already\nn gwen Is TIE form Of thc Britih government\"\n\n\n| This aPpeareI in Florence ian I, 1797-\nLa thai It WIS written f3me time m 1896. The\nf.cond pe iod ihouId be read thus-Initead of\nIht noble love Of liberty, and u. ea esut-dsrG-\nIt0a, which carried US through tie dangers If\nhha W IT, il mas bcen found proper ta adopt tts\n\n\n- to9' '!.'y\"' II MI 'I'1' 'o' 0A\n\n\n'0'oJ - 49, ~ 0' an '., 'i- 0'11( |'1y O~-\"0 81\n\n\nH5re is the very cloyen foot. ! have often\nkaid that this party were the true enemies of The\nkon1itltjon. Let their head lpe4k for them\n\n\n~ an 1''\n\n\n= I..''\n\n\n~ --y'\n\n\n'.' II II ...L - .-r '-'-'' +1H\n\n\nt. IL '91 ~ - I\" ~ 'i'C ~\nu o-I.aI,a.'- \" '''.\nIL, II - - 6'- -0'-'0\n\n\n'I\n\n\nj Nererthe,6.', the Tnno2\" hoiy OF our ot7en'\n\n\n[sI'n II t--,l .t,. \"'\ny q -.o The men oft1l.nts.,\n\n\nrg. +I9---. ls r,,.7- D9-+ ~ M, neo7'e are\n1f -r Hill. r M I'LL I,.,.n,,\nIII VIZ |\n\n\nIou. 'td oi w .tE' are tAet 4Hly ai-\nn con- Inon Va rte con Nun ed\" 10y France\nlTbs Vicc-Dr-rG nt's lanrusrc, Americans. In\nhbac. -s,: I ~ .ba ,ery Y, r-,,.e ~ BaL3I-\n~, I-o.r-,-L nv -,..-, Juo., 1,l l--r,\nStndv c.reru.fy th- F.A C-rt nee and il Wi:\nhead thus-Thc M i.ri.y a.e now Gu 1906,\nboa;nf ,h4 o7yer- M ,r.i rea lv to ev-r ,Tow\nht In.r. aIe TIE fellows lh y lave y en ior\nlever CRYING ua t.e c.nri.u \", and charging\n( hbe .rnrtIt win yI.l4i n, If 1.-THE\nheu ie, tee. NAV be Ave h7v. lin led\nSaI the landed ror.rty-ovn,rs, I The phi\n4; lolople-s Of our en- i've got their coe. This\nI Mazzei had IireI III Vngiaia-problb,y cane\nOwe On purp r. 1, matn th- Illumination\nPIN Of un vc-Csl revolution II concert with\nfn b FIJI m4t-rtls a, he could find and as the\nwhole da,.aa le fchene was to hav. fal(e aP\nt. be rance, tud Y far ou, hIe, 70 Mazzei wrote\n/\" Db.,o.o.li.I reEarches.v ana TcIe,(on talk",
    "year": "1799"
  },
  {
    "article_id": "17_1799-04-22_p2_sn83045634_00332895059_1799042201_0207",
    "newspaper_name": "The gazette.",
    "date": "1799-04-22",
    "headline": "",
    "article": "Thus far you Gee, my fellow-citizeRs, that the\nhoule tax j at the rate Of twenty cents for ev-\ncry hundred dollars of the value of the kouie.\nBut for houies worth from Ave hundred to one\nthoufand dollars, the rate Of the taxis thirty\ncents FOR each hundred dollars Of their value, 70\nthat houle worth fix hundred dollars, will\npay fix times thirty cents, or one dollar and 50\ncents.",
    "year": "1799"
  },
  {
    "article_id": "5_1799-04-01_p3_sn83045634_00332895059_1799040101_0196",
    "newspaper_name": "The gazette.",
    "date": "1799-04-01",
    "headline": "SALEM MARCH ,k.",
    "article": "Capt. Mugf I'd anived yeRerday from Bl\nboa On his PaH &c out was attacked BY a\nprivatcer Of = guns and 50 men, which he beat\nof. tho he had only suns and IL m=n, and\nhid afterwards The Pleaflre q lsarn that lie hal\nkilled few OF her men, aud lhatteted her maGs\n70 tha ihe was Obliged to Get new ones. Capt\nNJ. returned home with IS guns and 80 men\nAmeri-aAs bound to BIhoa mutt expe2 TO 60\nthro' hre as well as water.",
    "year": "1799"
  },
  {
    "article_id": "30_1799-04-08_p3_sn83045634_00332895059_1799040801_0200",
    "newspaper_name": "The gazette.",
    "date": "1799-04-08",
    "headline": "MORTALZZE.",
    "article": "But Gnce to die is natures debt,\n\n\nDecreed by Heav'n's all pow 'rful King,\nThe wife, the good the poor, the great,\nAlike mua feel the fatal fling\"",
    "year": "1799"
  },
  {
    "article_id": "2_1799-09-23_p1_sn83016063_00332895059_1799092301_0260",
    "newspaper_name": "Jenks's Portland gazette.",
    "date": "1799-09-23",
    "headline": "",
    "article": "people which renders them incapable of making\nthe leaf effort or aruggle. and induces them 70\nconfde their hopes of rrdrefs and ann 517ea.\nIto the God they have renounced, the Sovereign\nthey have betrayed, and the nations they hgh.\nagainft\n\n\nat the prefent moment the reins of Govern\nment feen ready to fall into any hand tha, will\nreach at them. Either the principle of ambi-\nton is effete and ipent, or the calamities of\nFrance have made The ieeptre itlelf undcirable.\nThis we conGder to be the true fecret why\nIN the late alterations 70 little has appeared of\nindividual ambition why none of the charges\nthat have taken place have led to great 1efits\neven TO ulteTior eonfpiracies.\n\n\nBarras indeed has to fwalow fome bitter\npills, but they are glded with great art and\ncare, The trial of bis former a1oeiatcs. and\nthe denunciation of his Secretary Legarde, can.\nnot be agreeable ever to one 10 dileiplined in\nPethdy and revolutions, although in every ae.\ncufation there is kind of rying chufe for him.\nfef Il is /\" during his abfence\" or \" againt\nhis will'' that all the frauds and Ipecula,ions\nwe're committed. But he reigns only over the\ngeneral langour which be dare, NOT to difpel\nBy any aa of vigour or selaf\n\n\nNever yet perhaps was fovereign 70 unen-\nWe'd, or q pre- eminence 70 little dcGred. The\napproach of Susuarroqo, like the approach of\ndeath, bids men relinqnifh their hopes, their\nPaiions, their revenges. 1t cannot be, bu. that\nbarras has his enemies and his rivals TOO but\nthey will truf their cauie to Saauarrs1u.",
    "year": "1799"
  },
  {
    "article_id": "26_1799-02-04_p2_sn83045634_00332895059_1799020401_0163",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "THvrsDNY, IAN. N.",
    "article": "NAVAL ESTABLISHMENT. A lengthy\nreport on this fubjc9, was read Iwice, and com\nmittel for ALordav next.",
    "year": "1799"
  },
  {
    "article_id": "10_1799-02-25_p1_sn83045634_00332895059_1799022501_0174",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "Communication.",
    "article": "THAT the r8a5e4u party 70 filing themGelvcs, are\n\n\nmere oPpOiitiOn to the government and conRitu-\nion Of thefe States viii further appearn this e1ay on\nthe Mazzei-letter",
    "year": "1799"
  },
  {
    "article_id": "8_1800-04-07_p4_sn83016063_00332895059_1800040701_0370",
    "newspaper_name": "Jenks's Portland gazette.",
    "date": "1800-04-07",
    "headline": "d. 1obn6n,",
    "article": "AT hi, Store in Fore Street, has for fale, the\nfollowing CATALOGUE Of BOOKS:\nDAUL & Virginia, Elegant Fables,\nIl Saunders lournsl, TeIemaque, Reply to Viii\nberfores, Rous~s 40 cseeee, Wrongs Of Woman, Cof\nLover. coun, Rumfora, calv;n;fn ,rnproved Strong.\nSermons, GriffithS Letters, Browns Elements, Co.\nlumbar sonener, Echo, Rows E4erehes, Granville\nAbby, Companion, Edvards on religious Affections,\nMeringal. Perry's Spelling Book, Edinburs Dipen-\nfaery, Cooks Voyages, Columbian Orator, Jones\nBook Keeping. M.ufy on Eloquenee, Martens Law\nOf Nations Wafhingtons Letters, Gurney'. fhon\nhand, Beauties of Honeis. Remarks Daniel and\nJohn Beccaria on Crimes, &C. Biair's Sermons Coxs\nView of the United States, Rouileaus' Eisifa Amer\ncan Coan Pilot, Baruel's French Clergy, Jacbn and\nBoax, Morfes Geography Gholt-feer, or Apparition-\nea, Adyeuturer, Rambler, Guardian, Goldfm,h's\nAnimated Nature. Goldfmiih's Edays, Village Curats,\nCodfmihs England, Codwin's Political JuRice\nCrandmaifon on light troops, Chambauds ldoms, Ira\nliam Nun, kAn's Elements OF Critieifm Laws Of the\nUnited States, Millots General Hiaory, McEwen on\nthe Typs. Mouthy Review, M1ories American Ca\nzct,eer, Monroe. View, Pixies Arithmetic, Raleas,\nRuael's Seven Sermons. Porney's Grammar, Somer-\nVILE, political tranfaetions, Smiths Sonncts, Stcrncs\nSentimental Journey, Science OF Life, Brhot's Com\nmercc Wonderful Story Teller, Aken's Letters, For.\ndyces Sermon, Little Jack, BetaRnic Garden, Staun-\ntoni EmbaTy, 0as;in on Finances. Muical MifceI-\nlany, Adams' Latin Grammar Singing Books, Buchan'.\nFamily Phyieian, Evelina, Gil Biafs, Neckar Re-\nligion, Studies Of Natsre, Naval Gazetteer, Helvetc\nUnion, Murrays Grammar, Joan of Arc, southy's\nPoems. Marl,al's Gardening, LOCKER On, Well Bred\nScholar, American Aceomptant, vlndcaton of Divine\nProvidence, Botanic harmony, Catherine of Ruiiis,\nZimme rman on National Pride, Ormand, Wcisnd,\nArthur Mervin, Campbells Journey, Caroline Of\nLitchseld, lulict Crcpvil:e, Chaptals Chemilry,\nCullen. Practice, Bruces Travels French Revolution,\nMfeellaneous Pieces. Prices Sermons, Female Review,\noifberne on Female dstiea Volney's Travels, Chnefc\nEmpire, Prefdents Speeches, Bibles TcaAncnss, Palm\nBooks &c. &c\n\n\nMarch 3d.",
    "year": "1800"
  },
  {
    "article_id": "20_1774-12-01_pNone_sn83021194_00517172169_1774120101_0671",
    "newspaper_name": "The Massachusetts spy, or, Thomas's Boston journal.",
    "date": "1774-12-01",
    "headline": "PUBLIC VEND u Z.",
    "article": "\"A PabIie, that he has\n\n\nOpened Yendue Room,\n\n\nNorth 6d Of the Town-Dock, he fame which Mr A'ehi-\nbald Bowman formerly os-ured in thar bunss) and now\nreslf f ihe Rse5tion o HouOt Fufri'os ana MesiAr-\nszs All hoG who Feaisa favour him vta 'hs'f en-\n,o,nsnf eitier public iy1e Sale, mall md 'fst hs\nvii T. in hs -toa ri sosssi'y, hSsh1 aas SnP'''ht",
    "year": "1774"
  },
  {
    "article_id": "12_1799-04-08_p3_sn83045634_00332895059_1799040801_0200",
    "newspaper_name": "The gazette.",
    "date": "1799-04-08",
    "headline": "",
    "article": "DIED--At Sgsio7, on the z2d ult Mrs. RyTH LANE,\nwife Of Mr. abez Lane Of that town. in the 17th year\nOf her age.-o her, nature had been lbsral She was\nan agreeable comfort and incere friend-nuch eaeem-\ncd by and ornament to, the fociety in which lhe\nlived. The purity of her morals NUT the aPPro-\nbaton of him who is pure.\n\n\nAT Kttsyy. Mr. JAAEs HANseUN, OF the hydTophobia\nHe was lightly bitten about month hnce by mad\ndog the bite had healed, aud he apparently well\ntill day two before his death.\n\n\nII this town, on Tuefday Ian, mifs HANNAH HoBsE\naged years, fecond daughter of John Hobby, Efq.",
    "year": "1799"
  },
  {
    "article_id": "4_1799-01-28_p2_sn83045634_00332895059_1799012801_0159",
    "newspaper_name": "The gazette.",
    "date": "1799-01-28",
    "headline": "",
    "article": "Il polite! ch rsaer. wih vh'eh an hide asa ain-\nfet, urt tetsrmne That they 7z'iTam urc riy\ndeny for nothing b1 rue than ;hat aid moi\nknow what Moves was intended when I wrote PA4.-\nS3J.', nor until :Ji. -.illt.y li.covertd krEE\n\n\nAfter What has been l4d, the aler,ion that Pull.\nSPIN lratlyt, hecau he puhT.htd 70 the world\n'.5eyt which me whole t.w1 Of Portland krev, and\nwhich No,s5 has hmicf r7r ,' 10 be true, admit\nting the irilng variation II common report, that he\nwas not zav of the veiel, aud that the flag NOT\nhO-ied At -gf 5e74 bit worthy of any\n7ntvTer from me-To the puhle. heely fubmit my\nreputation and doubt no theywill fix the oPprohrous\nePhe's On the proper erlon. But the r25ytgoas 70\nthe Ti1.445 4,ty Of ulh 4hufl to 1a5777g745 wri-\nter and when the fylb Of the fas is eogL inlead Of\nraitng Indignation, rather entities lie urj,tnrz\nMN 70 my s:.y.-O ImpuI- noe, how art thou brow\nb:aten! o Folly, \"he,e i Thy end\n\n\nIHE hUTH0R of PUBLIC SPIRIT.",
    "year": "1799"
  },
  {
    "article_id": "8_1799-02-11_p4_sn83045634_00332895059_1799021101_0169",
    "newspaper_name": "The gazette.",
    "date": "1799-02-11",
    "headline": "FOR TIE GAZETTE.\n\nMr.. TFNKs.",
    "article": "\n\n\nITO your impzr;iaity, to your attachment 20\n\n\n4 truth tut Especially to your lenfbilty\nr the honor Of female worth alpeIled by brutal halc\nntis, appeal ior prompt inie. un Of The following\ndetail Of Fo95.\n\n\nTo The public ear, am confcious the recital Of\nprivate wrongs ought in ordinary cafes, 10 be ad\nd eied My apology fer the violation Of this rule Is\nfound n your oi the 2! ~ Jan. production\nentitled Tbs Sssoai Bat II C5rsaiei5 OF this production\nIhavc MT word 10 FAY i lies IN its nakednels under\nthe public eye. My dclsa is furniih by eries OF\nwell known facts he materials ON which may be for\nmed jul climate Of tbe dipoftion, the conduct and\nthe character Of the perion whom thole act refpect\nWiling to iand expoicd ny own proper name ihall\nnot hehta;e t. introduce thai cf p Alden, Elq\nthe lubjeCt Of the hiftory ! about to dilclolc.\n\n\nbeg leave from 4 motive of dehcacy to dainguifh\nthe lady by the name cf Etaf.\n\n\nIn the fumner Of 81 Etaf made viEt at Brunfwick\nNJ a. loon dIicovcred maTkd partialtt TOR her\nwhich appeared daly 10 ncreafe. and which was fol-\nlowed BY conaant round Of that kind Of attentions,\nwhich nothing for Of real attachment juitiy\nIN a word by his converistcn snd conduct be led\nTy to believe that he fst this attachment, and with\ncd for union with its object. Two part cuia tecsra-\ntion, lron hmlelf ilia be produced In journey\nwhich he made the exprc purp0le OF WHITING Etaf\nhe lodged the houc Of relation Of ne family. The\ngentleman took The liberty ak the lalewins fmliar\nqueions Mr.. A. do YOU nteud to hive another year\nunmarried No replied hr A Well. you will ex-.\nce my freedom, fays the gentleman, but with TO ak\nYou if you intend 70 60 any further than Ny for\nwife |? The aniwer va fili no.\n\n\nAT houie il BrunfEick, where Etaf was the only\nrreeabe theme ofh convcration he oblerved hzt the\nfamily in which he boarded cid not, he convinced\ne0eem him 70 much z they d,d certain other peron\nOn being sked the cauie q the difference, he replied\n\" becauie am courring,\" words 10 that amount\nFa0s OF this nature fhoud zdduce, fnce il them\nfeves they OF firg import did they not fo\nter al incidents in hY hifory, This will plead my\nerle\n\n\nTo thefe oarations beg leave to add extracts from\nOf various and lfsnt dates preicnt them all 70\nconnected view, make clCar and diln6t imprefion\nOf their import",
    "year": "1799"
  },
  {
    "article_id": "8_1799-03-18_p2_sn83045634_00332895059_1799031801_0187",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "| rcfe and addrtG.d The Houfe asfcilows:",
    "article": "rcie and ad5rsTcd the Houfe a. fellows:\n\n\nNc language, Gent1tr1cn caa doj4a:cs 70 t6:f jaeE\nia95 qvbisb fts EcsHY vsfs Ct qttrsbarq y ny car\n4ILa cfe fGr gears Prgis4.Acy IN t5s RoglF Of\nRebrtcatafive,, ba5 encieI in ny trsqg. II rO51Id\nJ, gvpf IN me MT to acinozdge- t5at % ne )33ot\nUniformly a6orAsA, and On ibe eonfl&Hes R\"rfmatedJ\nreb,fI ii ms, rai5sr than to any merit Of ny o10n,\nis 10 be ajcrBsdh GlcesG 4pi6 qo6icb yaa are Peg:d\n70 dcre that tie Gati.5 Of Tie cbar baVe bre\" exc\ncated,\n\n\nPERMIT ne to Fly, t5at far from Jsiag dlPtyfA, 4\nbaVs on The contrary, Jeea very macb gratJ.aa q\nhr4'ag that .be rutiOn oftbark5 has net 5esn P9ga\nas mere matter Of firm aHaHimegly. rs IN al\nbp5hc Bod3s5, there baV: eVer ben tsnrd men 7O5qs\no3brojafi9n maf be cogfdsred BY ibs merit0rioa5 az\nreaiare, % in ibis bly, there are, anbRb'.y )2a4e,\nqUbojE cenElre qOA6e regarded BY al q0b2ls sfecm\nVqL4e, as be kigbef ts4imony Of m:rit dJonf 70 a\nB~ndoH fbe FEAT zvkicb bag: held IN ibis branch Of\nThe general kgjgature f0r cgh EucceJTUs ysar5, Z\ntake advantage Of tbs mon7ent aobie6 Preeedts cur\niperatoa 70 bid y5n, gentlemen, On as7i'nafS J4rs-\nzveK\"\n\n\nThe Senate ient down bill for altering the\ntime Of the next meeting of Congrels, making\nit, inRead of the fri Monday in December (as\nfixed By the Conttitution) the third Monday IN\nNovember. On motion Of NJ. BayaFd, this\nbill was reeaed, So votes being for It,\nMr.. Macon moved the ufual refolution aP,\npointing joiot committee with the Senate, TO\ninform the Prelident, that Co0grels is ready\nto adjourn without day, unlels he has any tar\nther communication to make TO them which\nbeing agreed to, Menrs. Otis, Macon, & Brooks\nwere appointed a committee on the part OF this\nhoufe.\n\n\nNj. Otis from the committee appointed to\nwait upon the Predert, informed the houte\nthat they had performed that tervice and he\nnforme1 them thar he had no further com\nmunicaton to make, except to exPrelS his with\nfor the health and happinels OF the members, <\npleaf3nt journey home to their families and\nfriendi\"\n\n\nThe Speaker then adjourned the houre with\nout day.\n\n\nHere clolss the laa felton, Of the Fy15 Csagr.G\n\n\nunder our happy Con2tuton.-Tho much\n\n\nopp ijon las been dilpl4ysd, yet the general\n\n\ngooI Of the country has been Perlevered in,",
    "year": "1799"
  },
  {
    "article_id": "7_1799-03-18_p1_sn83045634_00332895059_1799031801_0186",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "",
    "article": "On the 10th the French MnRers officially no\ntilted the Deputation cf the Empire, thai the\nwar which had again broken out in Italy fhould\nhave no Influence il impeding the negotiation\nat Rafadt",
    "year": "1799"
  },
  {
    "article_id": "8_1799-04-01_p3_sn83045634_00332895059_1799040101_0196",
    "newspaper_name": "The gazette.",
    "date": "1799-04-01",
    "headline": "PORTSMOUTH. MARCH g.",
    "article": "Tuefday laR arrived at this port ichr. Nan\ncies. Capt. Fref- then, in 78 days from Fort\nRoyal, who informs i was currently reported\nthere that the Cont llaton had captured a\nFrench privateer cf IA quas. viii h had pfevi\nouily captured an EngGth government fchooner.",
    "year": "1799"
  },
  {
    "article_id": "2_1799-03-18_p3_sn83045634_00332895059_1799031801_0188",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "",
    "article": "BY this arrival we learn-That not.\nwithitanding The French Directory en-\nforces all its mandates with violence,\nand the public voice is obliged to take\nany pitch given it, the general opinion\nIS oPP0led to an open war with the\nUnited States while, at the fame\ntime, all descriptions Of fubie6tS are We\nry willing to lhare the American pro\nPerty which daily arrives at Bourdeaux;\nand which is readily pronouced ban\nPrjlH To the dilgrcce Of the American\nname, many of our unworthy coun-\ntrymen, are Partakers in this nefarious\nbrigandage. Amongf them we have\nheard OF Randall, a Savage, &c. whole\nconduct would appear as black as Ere\nbus, it even placed in contact with the\nmott attrociouS enormitieS of the licenC-\ned PlundererS Of the coat of Barbarv.\n\n\nSOMETHING CURIoUs.-In Tom\nPaiHe'5 paper, Of Nov.28th is an article\nmentioning-' For two days it has\nbeen announced, that the American fri\ngate Cogfslzation, of 40 guns, has taken\nFrench frigate on the American\ncoat\" Paine uled to call himfelf a\nprophet. y The Hg(urgeat 70a5 captured\nthe IItb Of February.\n\n\nA half column Of the g Gazette Na-\nH0nale\" is occupied in publilhing the\naccount Of the erection of pitifuI Lib\nsrty Pole, in the town Of Wallingsford, /,\nin Vermont",
    "year": "1799"
  },
  {
    "article_id": "11_1799-04-22_p1_sn83045634_00332895059_1799042201_0206",
    "newspaper_name": "The gazette.",
    "date": "1799-04-22",
    "headline": "",
    "article": "lFor taA af JeHA''' Boosaors-Priee 80 il Joarli",
    "year": "1799"
  },
  {
    "article_id": "11_1800-09-15_pNone_sn83016063_00332895059_1800091501_0457",
    "newspaper_name": "Jenks's Portland gazette.",
    "date": "1800-09-15",
    "headline": "",
    "article": "'HE nonretident Proprietors OF the\nIII following Lots Of uujmprovcd Land IN the\ntown Of Btf97ga, and county Of Hancock are hereby\nnotified thai The fame taxed ia The bills committed\nto the subicu3er to collect for the year 7gg il the\nREFLECTIVE iums faill1v.no, viz",
    "year": "1800"
  },
  {
    "article_id": "15_1799-03-04_p2_sn83045634_00332895059_1799030401_0179",
    "newspaper_name": "The gazette.",
    "date": "1799-03-04",
    "headline": "",
    "article": "The bill fixing the pay Of captains and com.\nmanders Of the ihiPs and veilels of war cf the\nUnited States--The bill to eRabilh the COM\nPenntion Of officers employed il the collection\nOf duties On imports and tonnage, and for 9th\ner purPof.s-were read the thlrd time and paf\nfed.",
    "year": "1799"
  },
  {
    "article_id": "28_1800-04-07_p4_sn83016063_00332895059_1800040701_0370",
    "newspaper_name": "Jenks's Portland gazette.",
    "date": "1800-04-07",
    "headline": "",
    "article": "Francis M'Kucick,\nTriltram Jordan,\nJohn Sambon,\nEzra Stices,\nGilbert Warren,\nCyrus ingalls,,\nGeorge Lord,\nJonathan Gilman,\nIehabod Warren,\nGardner Goold,\nDaniel Hill.\nThomas Veafey,\nEdmund Higgaus,\nSamuel Harrifon,\n1frael Burbank,\nAfa Ofgood,\nEiifha Hammond,\nJohn Gilman,\nJohn Warren,\nJchabod Warren, Jun.\nJames Bennett,\nJohn Bennett.",
    "year": "1800"
  },
  {
    "article_id": "4_1799-02-18_p2_sn83045634_00332895059_1799021801_0171",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "",
    "article": "difpofiton of the French government more un-\nfriendly to the United States incomparably grea-\nter zeal for negotiating was exhibited Afterwards\nthan before.\n\n\nOn the the goth May, the miniRer announces\nto MIR. Gerry the publication OF the ENJOYS\ndifpatches: In his letter Of the 18TH OF June,\nhe fays this incident only for a moment 1uI-\npended the principal obea\"-the negotiation\nwith Mr.. Gerry and in his letter of June 10Th,\nhe declares, that \" the French Goveinmen iu-\nperior to all the perfonalites, TO all the manGu\nvres of its enemies, peIfeveres in the intention\nof conciliatng with incerity all the differences\nwhich have happened between the two coun-\ntries\" On the IIth Of June the mlnilter lends\nhim plan for conducting the negotiation TOR\nthe frA time Rates the \" three points\" on which\nhe ftys \" all negotiations between France and\nthe United States mutt eilentially ret ;\" and\n\" gives (what he calls) large dcveloPement'\nof them concluding by preding him to remain\nat Paris, to accelerate the negocation-\" the\ndrawing together of thoietie which the French\nRepublic and The True Americans have regret\ned 10 fee RELAxED\n\n\nOn the z7th Of June, the niniter again\nwrites to Mr.. Gerry, ana II language the molt\nimportunate, filch as had never before been\nufed. urges him not to withdraw, \"uhen the\nFrench government, hyperion 20 all -eienimeGts,\nAMI never htening to any thing but Ju'lice,\nmanifels iftlf anxious to conclude fold and\nmutually fatisfa6t rY agreement\" he MIN\n\n\nfar even obfarves that the firlt OF the : three\npoints\" mentioned in his preceding letter IRE\nfpeaing amicable declarations about mutu1I re-\nordinations might be Poaponed-IhatthC third\nabout the examination Of reciprocal d mage\nwould doubtlefs experience no difficulty on either\nfide, after the fecond fhould Be amicably fetted.\nThat il was to the fecond therefore they fl uid\nfrlt attend it being 70 much the more mpor\ntant, as it embraced the iource Of ali the dlt\nferences between the two nations. And on the\nz2d of Tuly, the miniher renounces all demands\nof \" loans and explanations on the fubjeet OF\nfpeeches !\" and even aff-6ti to be hurt that MIR\nGerry ihould have ment ioned them although\nboth he and his private agents had, before, 70\nlong and 70 obainately perlevered il demanding\nthem Of the ENJOYS, as the indfPenGble Prelm-\n\n\nnaries to negotiation. And doubtlels It IS\npartly owing to the publication Of their df-\npatches, thereby expoiing to the world thoie\nfhamelefs demands with the icandalous pro\npetition Of The douceur, that they are now re-\nlinguihed.\n\n\nIn adducing thefe circumstances 10 thew the\n\n\nncIealed zeal Of the French government, ince\nthe publication Of the dhpa;ches, 70 negotiate\non its differences with the UnitedStates, i IS not\n70 be underaood, that they afford ihadow ot\nevidence of its fncerity. But as projections,\nverbal or written furnilhed the only ground on\nwhich Mr.. Gerry could form his opinion, \" that\nbefore the arrival of the difpatches of the en-\nvoys the minilter was Gncere and anxious TO\nobtain a reconciliation\" much more, Profeliions\nftronger and more importunats, afterwards\nmade, afford proportionaby higher evidence of\nfuceriry But the pre!ent details demonItrate\nthat all thofe projections were merely ott-niIole,\nIn the minilter's lat mentioned letter, after\nfaying that bis \" fscond Poirt % tx the mean\ning Of the treaties between the two countries\"\nwas moi important, \" as il embraced the iource\nof all the differences\" and that to this taey\nfhould frR attend, he purPol-ly paies by the\nmott intereaing quelions which i involves, an 4\nfends Mr.. Gerry note on the Coniular Con-\nvcntion, of all poGible lubjeds in difference the\nmot inGynifcant as it would have expired by\nis own limitation in two years and halt /;\nwithin which time, the commerce OF France,\niuding from its preent ttate Of annlhIlation,\nwould probably not fuynilh Jingle ihiP to yilit\nthe ports of the United States. Ia his next let\nter, dated July 9th, he puriues his fpeculations\non the Conlular Convention, and fends Mr.\nGerry two more notes upon it, complaining\nthat he had not tranimitted TO him his opinion\nupon his hrR note, and recommending rhe two\nlalt to his attention although Mr.. Gerry had\nrepeatedly and potitiveiy declined 4 formal die\nculion, fuch as the miniaer now urged n writ\ning. Mr.. Gerry ltates alto, thar this hrit note\nOf the miniaer on the Coniular Convention, was\nfent fix weeks after he had demanded his paf\nport, and when his baggage was actually on\nboard the Sophia\n\n\nIn word, the more clearly the impoaibilty\nof entering on formal negotiation appeared,\nthe more was it pref.d by the French minaer.\nMr., Gerry, in his letter to Mr.. Talieyrand Of\nJuly 10th, as iualy as pointedly expo!es the\nboalted zeal Of the miniaer-\" You was the irlt,\nyou affirm, to prefs feriou0y the negotiation :\nyou will agree with me that the merit would\nhave been greater, had the mealure itfelf been",
    "year": "1799"
  },
  {
    "article_id": "17_1799-03-18_p3_sn83045634_00332895059_1799031801_0188",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "Public AuE7Ion.",
    "article": "IN purfuance Of the Bylaws of the\nL town of Portland the lubf-riber viii fell ar\npublic anGton \"a ResaJaay the 10Th ina at ociocl.\nIN the afternoon,\n\n\nIl quantity Of SHINGLES,\nkng MiddIelreet, opPofte the houfe If MI. TAMls\nJEwETT. Also,\na quantity of LATHS and SHINGLES,\nlying in Crols-areet near the ho9le Of Dr. SrEPHkx\nTHOMAS. LIKEWISE\n\n\nOne MAST, lying in faid CrofS-\nhreet oppOGte the houfe of MIR. Jeremiah Kimball.\nAll perions are forbidden to remove\nfaid articles, u~der the penalty Of the law\n\n\n@. WARREN, Lgtei7or Of Police\n\n\nsff6s tozUn Of Paytl1aa\n\\. B. Sales TO be held at the relpec-\ntive places",
    "year": "1799"
  },
  {
    "article_id": "3_1799-02-18_p2_sn83045634_00332895059_1799021801_0171",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "",
    "article": "phiins and erroneous itatements OF the mint er\n-expelc his naked aEsriions-re,ute his argn.\nments--repel his oalumnies- and completely\nvindieate the fidelity, the juaice and, as neu-\ntrail power, the impartialiy of the government\nOf the United States and, at the fame time,\nexhibit The weighty and welfounded com.\nplants Of the United States aganR the French\nrepublic.\n\n\nHitherto, inaead of dcGre TO obtain a re\nconcila,ion, we can dilcover in the French gov\nernment only empty prot55Ton5 Of deiire to\nconciliste while it haughtly refuied to receive\n| our envovs, and during fix months dilregarded\ntheir refpeeful and ardent Fluctuations to nego-\ntiate And after one Of them whom it induoed\n10 remain il France, had declared that g BE- bad\nno bo7Ue,g to treat Eparatey, bat tbs meGaye sOaf\nimb95i51e,\" then the Directory expelled the ot'er\n| Tz0o\n\n\nIf now we furvey Mr.. Cerry's individual\ncorrespondence, we ihail find no fold evidence\nof any change in The dilpolition OF the French\n| government.\n\n\nIn his Rrlt letter TO Mr.. Gerry, Mr.. Talley\nrand's artifce is viGble he addretes him as\n' Envey Extraordinary Of The United Sta1ssof\nAmerica, to the French Republic - & proPoies\n70 him to \"reEme their reciprocal communi-\ncations\" Mr.. Gerry, apprehended that the\nminiGer intended to draw him into nego-\ncatcn, repeats what b. had often before\ndeclared, that Tor him TO treat ieparately was\nimpradicabe and that he can only confer with\n| him Informally.\n\n\nOn the 2oh Of A pril, Mr.. Gerry addredes\nletter to The miniGer, and prehes him to come\nforward with proportions for terminating all\ndifferences, reftoring harmony, and re eltabhlh-\ning commerce between the two nations. lie\nreceives no anfwer. On the z8th be confers\nwith the mnaer, who Cays he cannot make\n| procofitons, becaule he does not know the views\n| of the United States in regard to treaty.\nMr. Gerry gives hm the information. He then\npromfes in three or four days to deliver Mr..\nGerry the projef of treaty This Promite\nwas never performed. On the Izh Of May,\nthe new inltTu6tions Of March 2Sd, lent by the\nSophia packet reached Mr.. Gerry and he gave\nimmediate notice to the miniRer that be ihould\nreturn to America in the Sophia, as iocn as ihe\ncould Be fitted for fed.\n\n\n\"On the z5th of May the miniRer fent bis\nPrihciPle fecretary 70 inform Mr.. Gerry, that biJ\ngovernment did n0t 7U16 TO break tbe BrijG Treaty\nbut expected fuch provifons as would indemni\n| fly France, and put her on footing with that\nnation\" \\ let that treaty had been made, by\nthe French government, its chief pretence for\n| thofe unjut and cruel depredations on Ameri-\ncan commerce which have brought dittrefs on\nmulttudes and ruin on many Of our citizens /;\nand occaioned a total lols Of property to The\n| United States of probably more than twenty\nmil ions of dollars beiides fubjeaing our fel\nlow citizens 10 infnlts. Rfipes. wounds, torture\nand imprisonment. And MIR. Tall:yrand, in\n| bis letter of the 18th of March TO the envoys,\ndeclared that u eaty to be \" the principal griev-\nance of the republic\" But now, inReld of\nbreaking that treaty, France deires, to be put\non the fame footing. This the United States\nwould at any time have done and the ENJOYS\nwere now EXPLICITLY inaruaed to do and le-\nven months before, all The ENJOYS, in their con.\nverfltion with Mr. Bellamy (Y) the confidential\nand authorized agent Of the French miniaer,\ntold him that he might be afured that their\npowers were fuch as authorized them to place\nFrance on equal ground with England, in any\nrefPeds in which an inequality might be lup\nPoled to exit at prefant between them, to the\ndisadvantage of France\"\n\n\nThe Secretary alfo mentioned the claims Of\nthe American citizens on the French republic\nhe iaid it the latter fhould be unable to pay\nthem, wher adjuRed,& the United States would\nadume and pay them, France would reimburfe\nthe amount thereof. This has the Tendance of\ncandor but on the 4th of March, when the\nENJOYS were in conference with Mr.. Talleyrand,\nand they dilclofed their principal inGruaions,\n' General Pinckney and Mr.. Gerry told him\nthey were poGtively forbidden to adume the\n| debt to our own citizens, even if we were to\n! pay the money directly TO them\" And doubt\n| els It was, becaufe the PropoiiJioa was already\n! known to be inadmifible that it was now renew\ned.\n\n\nThe Secretary and Mr.. Gerry had alto fome\nunimportant converlation about the Conlular\nConvention. And it is plain that the whole\nObject of the Secretary's yiiir was to amule, by\nkeeping alive Mr.. Gerry's hopes Of lome pacific\narrangements\n\n\nOn The z6th Of May, Mr.. Gerry had con-\nferencewith the minilter preding on this, as on\nfotmer occaGons, the neceifiiy Of fendng min\n| liter to the United States, with powers to nego-",
    "year": "1799"
  },
  {
    "article_id": "7_1799-03-18_p3_sn83045634_00332895059_1799031801_0188",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "Shorthand.\n\nLater than the Mail.",
    "article": "= BY fortunate padage of about IS hours\n\n\nfrom Bo0on, l am enabled to furnilh my\n\n\nreaders with feveral intereGing articles, iome\n\n\ndays later than due by mail From abroad,\nnothing late has been received. Arrivals\nfrom Europe are hourly expected. The pub\nho mutt wait little longer for news from\nthat quarter, [For tie Py5fIsrts Procia.\nmaf'o\"-Afaas 9fLaVr5, 55e. fee preceding Page. ]",
    "year": "1799"
  },
  {
    "article_id": "3_1799-03-11_p1_sn83045634_00332895059_1799031101_0182",
    "newspaper_name": "The gazette.",
    "date": "1799-03-11",
    "headline": "",
    "article": "confederation, aud afterwards on the fuggeaion\nOF the Prehdent under our improved conaitu-\nton, united legi14tive, executive and judicial\npowers, or deprived an alien of trial to which\nne was entitled, viz. trial byjury.\n\n\nhat this mealure fhouid originally have\nbeen inggelted as neceftry for national fafety;\nthat il ihonld have been prelerved through\nlong courfe Of rehedion thar il fliould be dee\nmed free from the objection of uniting the pow\ners OF different deoarrments in the executive,\nas alto an aef Of d'iyiag an alien from his ref\ndence without a trial By jury, and yet thar ir\nlhould for the fame cauies produce ferment in\niome Gates, as foon as the principle was adopt\ned By CongFef, might warrant reflections\nwhich we viii not permit ourlelves to ex-\nprefs.\n\n\nThe act entitled, An af Ia addition TO the\naa entitled, San aet for the puaifhnoent Of cer-\ntain crimes againa the United States\" & which\nis commonly called The fedition law, fubieas 20\na fine not exceeding two thouland dollars, and\nto imprifonment not exceeding two years, any\nPerton who fhall write, print utter or publifh,\nor caule or procure to be written, printed, utter\ned or Pub.iihed, any falfe, fclndaloas, malicious\nwriting or Writings againA the government Of\nThe United States, or either Huur- of 6songreis\nOF the United States, or the PreiJent If the\nUnited States, with intent to dsfin@ the fatd\ngovernment, or either Ifoufe Of Cangrefs, or the\nfad Prehdenr, or to bring them or either Of\nthem, INTO contempt or diiferu.e q, or to excite\naea'7t th.m, or either or any Of them, the hat\nred Of the good people Of the United States ar\nto FIR up fedition within lie United 81 ltes. or\nto excite any unlawful combinations theroia Tor\noPPolng or refillIng any law of the Uaited\nStates, or any att Of he Prefdent IF the United\nstates, done IN Purluancs Of f1ch law, az Of the\npowers IN him velled By the Confitdtion of the\nUnited States, or to refa, oppole or defeat any\niuch law oraf, or to ai3, encourage or atet\nany hottie defigns Of any 70 eign ration aeainG\nthe United States, their people or government;\nthe perlon accufed is to be tried by Jury, S nay\ngive in evidence the truth of the matter contain\ned in the libel\"\n\n\nTo conilitu;e the crime, the writing NUT BE-\nfa!le, icandalous and malicious, and The ntenr\nmutt be 20 effect fome one Of The III Purpcfes De-\nioribed in the at.\n\n\nTo contend that there does not exia power\nTO Puniih writings coming within the defcription\nOF this law, would be to aa-rt the inability of\nour nation to p-eierve its own peace, ard 70\nproted thsmf-lves from the attempts Of wicked\ncitizens, who, incapable of quer themfe7es,\nare ncelanily employed in deviGng means to\ndilturb the public repoie.\n\n\nGovernment is infituted and pre(erved for\nthe general happiness and fafety-the people\ntherefore are lnterelted in its prefervation, aud\nhave right to adopt rneafures for its fecurity.\nas well againft fecret plots as open hoaili,y.-\nbut government cannot be thus iecured, If, By\nfaIfhood and malicious lander, it IS to BE depri-\nwe'd OF the confidence and affection Of the peo.\nMI sc 4\nand thar iander, when d9te6ted, recoils on The\ncalumnator- The experience Of the world,\naud our own experience, prove thar continued\ncourie ct defamation will At length funy the\ntaireit r4putation, and will throw fllfpicion on\nthe Puref conduit. Although the calumnics\nOf The fadious and difcontented may not potion\nthe minds Of a majority Of the cidzens, YET\nthey viii infeG a very comfortable number,\nand prompt them 70 deeds deRruaive cf the\npublic peace and dangerous to the general fAfe-\nty.\n\n\nThis the people have right to prevent\nand therefore, il all the nations Of the earth.\nwhere prtiles are known, fome corrective cf\ntheir licentous has been deemed indispensable.\nBut it is contended, that though this may Be\ntheoretically true, fuch is the peculiar lru6turs\nOf our government, that this power has eith.r\nnever been con6ded %, or has been Withdrawn\nfrom the legilature Of the union.-We will\nexamine tileie petitions. The power Of making\nI'll laws which thall be neceiEaty and prorerfor\ncarrying into execution all powers veaed by ihe\nconaituton in The government Of tie United\nStates, or il any department Or oflicer thereof,\nis BY The concluding claule of the eighth f.aion\nOf the fri aiticls. expressly delegated \" Con-\ngrels. This claule is admitted 10 authorize\nCo9greIs to p Us any act for the pua.ibment Ut\nthole who wculd redG the execution 81 The laws,\nbecauie irch IN act would he iRcon eai5ly ps-\nceiiaIy and proper for carrying into execution\nThe powers leGrd in the governmcnl. If it\nauthorizes tie pvnifhment OF aaual r-GAancs,\ndoes i not alln anIhotie the pnnllhnent of thofe",
    "year": "1799"
  },
  {
    "article_id": "7_1799-04-22_p4_sn83045634_00332895059_1799042201_0209",
    "newspaper_name": "The gazette.",
    "date": "1799-04-22",
    "headline": "",
    "article": "tAOa laE fAkhIR AbSEuM.\nFrom the Shop Of Mefrs. COLON and sPONDEE\n3la3f5. Cslo7 and SPosdss 10 tkar kind CgQ3mr5.\n\n1T has Jared with the poet Of the United\nStates, as il has with the manufacturer Of\nS'oths each has found plenty of raw ratsr.\nAIS, each has made good homelpno ware, and\neach has failed in rafting that tine nap, and\ngiving that brilliant colour TO their manufac-\nlures, which Gtike The eye of people of fa.hion\nAs we may, without vanity, be p.etumed to be\nat the top Of our trade, We have thought IS our\neiPecial DUTY 20 examine, critically and fc.ert'f-\nically, the mott modih, literary m1nuf4dures\nOf Europe, to d1cOyer the caufes Of their tonih\nilperiOrity and 10 avail eurfelves of our dil-\neoTeries, for the benefit of the fire writers, as\nmanufactures Of our own country. Th. great\nFrederic Of PiuGia ilole tAe art Cf making Chi\n\"a from Canton, and the Englilhman, Wedg-\nwood, ty a hmiar addrels, has cauled the\nwares Of birmingham and Stafford to rival\nlhe porcelain of Potzdam, and the vales of L.\ntr1ria.\n\n\nWe Ghall proceed to acquaint our brother\niTadetmen with our d1coYerics in order.\n\n\nIn our opinion, one Of the principal caples\nOf the faihioDable fuPeriori,y Of poetry, woven\nIN European looms, is the iudicious uic Of cpl\nthets. Thel- ihould be gorgeous. lpiended, far\nfetched, and obnubUlous that is to fay, slmoA\nunnteiigibie. The fault of the American\nPAnadian weaver is, that he makes both warp\nand filing # atong, plain, good lcnie, when\ntbe huf will find a much reader market If he\nni-l merely warp with fenie, anG Eli with cpl.\nthct Doubtleis, there is now on hand mrny a\ndurable piece Of American fluff, which would\ncommand a ready market, if tambo1ed with\nchoice ePithets, after the manner of thofe in.\nEenious weavers, Mrs. CHARLOTTE SMITH,\nDELLA CRUscA, and Anna MATILDA.\n\n\nM55r5. CoLoN & SPoNDEE,\n\n\nHave, at great exPenle erected an Epithet\njeany, with which they card, fpn, and twif all\n( nds Of ePithets; Jingle threaded, double twif\n~, and long rolled epithet, by the hank, or\npound. a few real gold and iilver wire, and\nprangIed ditto, fer tie manufactures Of cpl\nlogues and theatrical addreGes. Ditto tiniel for\nlongs.\n\n\nN. B. They may be fwed on old plain poetry,\n% that the fam cannot be dicovered, through\nII beR SPeaacles.\n\n\nII f.ven words Of New England poefy. in\nlhe New England Primer, are the following\nlines.\n\n\nThe cat, doth play,\n\n\nAnd.aiter nay.\n\n\nThis happy delcriPton we have ampliGed, &\nbef21ngled, with ePithets, in the following and\nkea manner of CHARLOTTE SMITH.\n\n\nSONNET TO AN OLE MOUSER.\n\n\nC5ass sf A5,iaoy. AFT ; sfJs,gyirs E5,rti\n\n\nOf PANGFUL MIRTH /sOltt erwis'd l6yte\n\n\nN'bo bvF zyit6 fieat vELvET STIR 10 e0~t\n\n\nTIE bgef! 6so~ sftbe night\n\n\nWB9f eJf7 .\" ean pieyse aigbt's y-Jis gIooa,\n\n\nmi ToitJ Der E.IsY Prey 7UiB gBA\n\n\nME- Po,t5 tcH. .f1ois o'r' TIE grly tomb,\n\n\nd1s grae5P a'7i5 s0it5 dm8iag lHHs\n\n\nDAUGHTER OF IRfTUL HIRTH, PORTER in yegs,\n\n\nWbeE J9y 6.UA fine IN jtuiptuy'd ba5 yrii1f,\n\n\nLike Patisase in rqof Sb4t5Peay's dsatJl5G PAGE\n\n\nSmiling IL marble voa1 grief\n\n\n%, gql teaeJ 0ss az fby 5arB'ro jey,\n\n\n1eya''f sis JerrsVv JiyS srd t5es SJfre5.",
    "year": "1799"
  },
  {
    "article_id": "34_1800-04-07_p4_sn83016063_00332895059_1800040701_0370",
    "newspaper_name": "Jenks's Portland gazette.",
    "date": "1800-04-07",
    "headline": "",
    "article": "TAKE NOTICE.\n\n\nTHE Commiilioners appointed by the\nIl Hon Elaieu Coy5sn, Judge of Probate for n.\ncounty of Cumberland receive and examine the\nclaims Of the lcverl creditors the eftatc of MAT.\nTfllAS RICE, late of Scarborough, in faid countv.\nphyaean. deceaed, reprefsnted infovent hereby give\nnotice, That LE months are allowed fad creditors to\nbring in their claims and that they will attend faid\nfervice on the fecond Tpeiday of the fix following\nmonths, from 10 O'Clock, Mto & O'Clock, ?. NJ N\nthe dwsliu. houfe of cspt E1nsfn. in Scarborough.\n\n\nJOSEPH EMERSON.\n\n\nSIMEON Fits.\nScarborough. Fs5. \"a, $780,",
    "year": "1800"
  },
  {
    "article_id": "18_1799-03-25_p2_sn83045634_00332895059_1799032501_0191",
    "newspaper_name": "The gazette.",
    "date": "1799-03-25",
    "headline": "",
    "article": "The Preflent Of the United States has or\nderel the French inrigans, who have lat ly\nbeen detected at Charlelton, to be conveyed 10\nthe feat Of government.",
    "year": "1799"
  },
  {
    "article_id": "2_1799-04-01_p2_sn83045634_00332895059_1799040101_0195",
    "newspaper_name": "The gazette.",
    "date": "1799-04-01",
    "headline": "",
    "article": "7-f;fh traffc il nc ?crfons Cf men. It's future\niueccls i well known hut we Zee 90 reaion\nY, be Ii couraged from agan becoming pubic\n.9vaoa 6 of the Africans, when f-nie Of duty\naall 'pen the way.\n\n\nWe deiire af-cia % prcls upon all our mern-\n5rrs, he necefi'y Of a pe4ceiul and icnoceot\niemeanour amon2a men and pe1iallg 1t all\nbe ,areful noi to EEK or accept Pr-ht By any\nconcern II the preparations f. exteniively max\nJng for wa for how reProa1hfully in0onlitent\nwould It Be to refufe an a6ise comPliance wiki\nwarliks ueafares and, al the fame time NOT 70\nh-iit4te to err; h ourielves BY the commercs and\nother circunhanc.z depe1cert on wa\n\n\nFically, dear Friends, let bear il eontant\nremembrance thar important principle Of on\nprotection, a teGimony to the pure and Tree min\ni(ry of the golpel Of Chria whofe foie prero\ngative i IS, to end and q1aify fuc as il Pleaies\nhim, without refpe6 to rldly rank, or human\nrequirements and all bis truly devoted fer\nwants, vl2atever may be their gifts and ttat'ons\nIN the church, are brethren; and hold them un-\nder him the only head, and the univerial and\nall futhcent teacher.\n\n\nWe Glute you IN gofpel love, and remain\nyou. afe6fonate friends and brethren.\n\n\nSigned ia and on 5tb7f # tb- meafiag. By\n\n\nJOSEPH BIRKBECK.\n\n\nCkrkt7 he meeting 'bif year.",
    "year": "1799"
  },
  {
    "article_id": "32_1799-02-04_p4_sn83045634_00332895059_1799020401_0165",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "T9bn 0. Warts,",
    "article": "0'O'0\nInforms his CuR0merS and others, that\nhe has REMOVED 10 the Gore in Tilh Rtcet lately\noccupied by the Rev. JosEru WAHREN, vince ~ h4s\nfor l4l- on the loweG leIms for cal or approved\ncredit afrelh aIJrgmeEt VI",
    "year": "1799"
  },
  {
    "article_id": "4_1799-04-22_p4_sn83045634_00332895059_1799042201_0209",
    "newspaper_name": "The gazette.",
    "date": "1799-04-22",
    "headline": "Tnterefting Anecdotes,",
    "article": "By an unprejudced traveler-who 6nce the wear f7sa\n\n\nhas pafed ten years in France. and detained as >\n\n\nnational hofsge there\n\n\nA VALET Il SanGon, es-eu.ioner ia chief,\nhaving boahed that the perqulste OF dead men's\nclothes was worth TO his mailer soo Lor's\nd'ors per week an order ihued thereupon'\nthat in future, the dredes of thole who tell un'\nder la GL4iVs d. II Loi,~ 1Aould be kept at the\ndifpoial Of government ,-ard 10 hard WINTER\nOf 1904, fcveral priloners of both GaIe; beng\nalmoG naked, thefe wardrobes were opened TO\nluPply them with covering. I\n\n\nCitizen Beaumont was suillotircd Eor citizen\nChaum6nt ;--in vain he rePrei:ne3d ;he ni2-\naxe, implorsd, and urged they 'aGltsd TIE\ncharge mutt have been intended againt\nkiar that there was but little difference in he\nfeeling, Gill lels in the found, Of the two\nnames\" So he was hurried away to cxscu-\ntion'\n\n\nNa-e dc NJ. young lady, aged 3,\nbout eighteen, wa> impri,cned and pu; 10 death\nnaead of her elder iifter,t who hal besn DC\nnouuced in popular lOciety. fox Counter 'evo-\nlutionary feniiments.\n\n\nThe covered cart came one evening % . a\nForce, for its uil2l complement Of victims, 20 b:\n\n\n\n\n\nthe Gulotine to complete the fare, they\nobliged rrif5aer, who was rot actually on\nthe lit Of thofe required BY Fouquet, to go\noff with the ret but on the her hand, on\nthe Sth Thermidor, at night, the driver tent\nto the Luxembourg maintained that his cart\nwould hold no more than what had entered /;\nand, after fome wrangled with the jail,r, OBJ\nltina,ely Auck BY bis relufh to admit one of\nthe number demanded, and who It0od ready at\nthe wicket. The poor fellow was therelorer re-\nferved to come hrG Of the next aA-rtment /;\nRobelpierre went in bis place, and he now\nkeeps a reputable hop near the Pont neuf, at\nParis.\n\n\nGeneral and Madame Qre,ino, were young\ncouple, extremely attached 10 each other they\nhad one fon, about four years CID, who uled\ndaily to vifit, with her, the unhappy father con\nfined at the Abbey Of St. German, upon Jac-\nobin fufpicion. 1t was Ggnifcd, in March 1891,\nby order of the Commit e. &c Surete Generate,\nthat all thoit ID cutoday were to be inaantly\nput 81 Ecref5 The news Of t5eir fepara,ion\nwas 70 af1i4ing to this fond pair, that they\nconcerted various mealure5 70 accelerate The\nGenerals trial, knowing that M fubfantial\ncharge could be brought aGaina him. 1t oc-\nCured 10 the wife, that on foiicting HeheIt\nCommonly called Pre- da ChsSs) in Whole com\npany the General had once found hirutelf\nimPrloned, during fortnight, they might,\nthrough his interpoftion, attain 70 reafonable a\nrequeit lhe therefore, (lnt lupPlicatory note,\nCaw him by appointment, and received promncs\nOf lervce. Some days after, RobciPierre gull\nl7tined Pere du CbcUe,I at Whole houle, in a\nlcrutoire, among lage mafs cF papers, ap.\nPeared Madame Quctno's note aud, il CON\niequence thereof, fac and her huiblnd were ar\n| raisned as his accomPlioes, and condemned 10\ndeath. The General was forthwith executed,\nthe fame Judgment Paded on The lady; the\ninA,aing OF it was, however protraaed, and tAe\nihowed al advanced rate Of pregnancy ere\nthree days el2pled, ihe was delivered in piilon\nOf a dead chlld-tke pan6s Of labour fc4rcc\nover, came two GesdarmsJ, with a TamBrsau, e\nand dragged her out of bed TO undergo the\nlentence. PerceiviIg, as fhe dreGed here,f,\nthat fhe had fine long hazle tredes, which tell\nas low as her wait, each trooper leized on lhem,\nat once, as his fpoil, and kept tearing different\nways, till her cries and their qusrreIs brought\nup a turnkey, who fettled The dilpute, By cut\nting the hair in two parts, and equally dividing\nit between the combatants. Madame QuetnO\nwas then conveyed to the guillotine, but ieemed\ntotally deprived Of her lenfes, and almoR mo-\ntionlefs. She was delightful, and very &C.\ncOmplilhed Perlon.\n\n\nH. E,o~g :.",
    "year": "1799"
  },
  {
    "article_id": "4_1799-03-11_p2_sn83045634_00332895059_1799031101_0183",
    "newspaper_name": "The gazette.",
    "date": "1799-03-11",
    "headline": "",
    "article": "cite.,nob Win1oW and Harlem, from 'he ol'S'a'.\n~ al Laws reguat ng the Salmon 7N@u 'lu\nfgery in faid towns a;.a ,,.uce of an\n=\" 100 emitted, an act tor IneorPorat-\nIII Fertain pefons for the purPote oi penuiis\n~ rs sc,;n,nct-River in the town OF Ne\"Ded o'o'\nstl IL addition to an aGt entitled, an AG. ul-\nrenq thar pews and Rights ~ 1ouies y\ng,ip fiiall be conhdtred As Keai El'~'e' N\"D -\ning the fame \"a made and pafed il f7Qr,\n\n\n- g ,n aff directing the manner - when a.\norras Of Office lall be taken g KeVeu Ne1i\nn the commonwealth or entiue tae Coh'uioh\"eSit~\nthereto-' r,..,;e ,,d otbers in,o\nT .;.t1 ~ rIe name Of Marblehead Marine Society.\n\n\nAn AZ Tor changing the Of liaac Vote to tha'\n| Of Ilalc D Vote al,.o..u -. -E;ra\n| Maaachalrus Turnpike Corporation.\nAz sq 70 fet off thar part of the elfate OF Smeon\nC,,i-r ,~bcb Tes in Midway, in the county Of Nor\nfol and 10 annex the fame TO the town of HoiIton IA\nthe county Of MddlsieI, for the PurPoie therein e1-\n| prefed aa, -.\ncorporate fundry pcrlon by The name q ne maacu-\n! letts Fire IniuranCe C0mp4ny .\n\n\nAn az 20 incorporate Stephen Higgenlon and others\ninto company By the name OF the Bolton Marine IN\nlurance Company\n\n\nAn act 70 empower the inhabitants Of the town Of\nBottom to choofe Board oi HeaAhs anc Tor removing\nand preventing Nuiiances in faid town\n\n\nAn act TO chance the name of Gideon Thayer to Cid\ncon Latinier 1hayeF\n\n\nAn act IN addition TO an az, entitled \" an a6 for\ndividing and fcparane tic ntereR Or ProPrety 10 the\nLocks md Canals, opening and ProPoed - 6e oPened\non Connecticut River, the county q HampihFe cal-\nI'D the Upper and Lower Canals\nAn act IN addition ~ act, entitled an act TO\nprevent damage by milrh'evous Dogs, Paiied 2Sh Feb\n1894.\nAn alf concerning the proprietors Of Lebanon\nn. \"a enffrig nff\nregulating the taxing of Shad Alewves and other iih\nin Nepo6iet River and the levetal llrsams from the\nponds sailed Punkapog and MaiiaPoe\n\n\nAn act divide the county ef LINCOLN, and 70 ccniti\nnte the norherg part thereof ieparate county by\n! the name Of the county Of KennebecE\nI An act toa,er the name cf Jereuiah Williams to the\nname oi jeremiah Wadlwcrth Williams.\n\n\nAnaa toincorporate number or the Inhabitants OF\nthe town ofWrenlham. VI he county VI Norfolk, into\nreligious Society BY the name Of tbc Congregational\n\\ Society in Wreltham,\nI An sGa enabling proPHetors of Aquedutas manage\nthe fame.\n\n\nAn ACT TO ecde to the United States traa of land at\n. Cay Head, for light Houfs\n\n\nAn at % incorporate foeeiy.b .by the name Of the\nRcxbury Charitable fociety. -..-\n\n\nAn act provdina for the fafe keeping the RecordsoF\nthe leverai No,aries Public il th. Commonwealth.\n\n\nAn s 10 Incorporate The inhabitants o the northsrly\npart oi the owh Of Wrentam, in the county Of Nor-\n\\ folk, into rParate parih\n\n\n\n\n\nentitled an aGl tfabihing and regulating the Fegs Of\nthe lcverz efces and other PEI fshs hereafter ent\ncd and for repeating the laws heretofore made for that\n4 purpolen ,gf\n\n\nA aGf recying the evidence 70 accompany accounts\nexhibited Tor the fuPpor Of the poor Of this Common\nwealth\n\n\nAn at to fet OF traq or land from the towns OF\nAthol aud Gerry and to annex the sme to the town Of\nROyaon. IVY. g\n/ An act to cor6rm the fales by the South Pariih IN\nSctuate, in the cosnty of Plymouth of certain lands\ngiven for the ne of the Mniry 10 laid Parih and to\nincorporate certain perfons as Truees 70 manage the\nFunds aied by aid ales for the permanent fuppcrt Of\n/ the Gulpe Min liry in laid P2rifh.\nAn act to et of part Of the Of Dighton in :he\ncounty Of Brito and the fame TO the town of\n| Berkley in laid county\n\n\nAn al altering ibe name Of William Roberts, to VIII\n\n\nliam Lelts Robeus\n| An act for saab6naug academy il the South Pre-\ncinct Of Bdgwater by the name OF Brdgwater Aeade-\n| N.Y.\n\n\n| An act to prohibit the taking cf Zones gravel or\n| land. from The beaches in the town Of Chelea\n| An act to the townlhip No in the Firft\nRange, north of the Waldo Patent 10 the county Of\nKennebcck.\n\n\nAn act for regulating the nanufat9ure and fale Of\nBread\n\n\nAn aa to let off part Of the town Of WOburn IN The\ncounty Of Middelcx and to incorporate It into town\n| by the name OF Burlington\n! An act 70 apporon and a1efs a tax cfI33A4S dol\nlars 13 cents, providing for the remSurlemcnt OF\n7I43S dollars paid GU. OF the public realury 10 the\nmembers of thc Roule o Representative for their ar\ntendanSe the two laR Selhons Of the General Court.\n\n\nAn act q alter the time Of holding the Courts of Ce\nncra Selions af the Peace and Court Of Common Pleas\nin the County Of Wilmington.\n\n\nAn act regulating TIE taking Of the flh called Ale\nwives in land Greek Brook, 70 sailed ia the town Of\n| Duxtury\n\n\nAN att regulate the taking Of the fin called Ale\nwives in Munuquoi River in the town Of Brantree\n, An act for eltahliihiME Academy in the town az\n| Framngham by the name Of birmingham Academy\nAn al in addition aGt, entitled, Z an act for\ngiving Remedies in Equity\"\n\n\nAn aet for changing the name Of William Boardnar\n| TO that OF William HendcTfon Boardniau.\n\n\nAn aG in addition to ana for the amrndn,er, u =,\nact entitled ad t9 prevent the delruelion and ~\nregulate the cnchng Of 9Th called Aevives IN the RI\n4 and if ~ Erl,.",
    "year": "1799"
  },
  {
    "article_id": "4_1799-03-25_p4_sn83045634_00332895059_1799032501_0193",
    "newspaper_name": "The gazette.",
    "date": "1799-03-25",
    "headline": "",
    "article": "NH'eN@' N'yfFENa 5''-AAoA S~''\nON his fever-burnt bed, quick gaiping for breath,\n~ Lay ShepbOs convuied with pain,\nWhile the wind in bis throat hook the rattle Of death\nThe Boz blood rag'd shro' the fwoln vein.\nLarge drop: Of cold fwea on his forehead did ltand\nThe lufre dimn:'d in his eye;\nWhile the chill Of his feet, and the chill of his hand\nPronounc d that poor StrtpbOa mult die.\nHis neighbours all wept, and his kindred all cryd,\nWith handkerChiefs held to each eye;\nWhile boy and girl lobbd aloud At his Gde,\nTo think thar their father mua die.\nBut who can defcribe he fond griefs of his wife,\nHer fhriekngs, her and defpair,\nWhen e vow that fame hour hould end her Own life\nAnd tore off by handfuls her hair.\ndeath thou fell mOnfter, in aneuifh fhe rav'd.\nOh fpare my dear hulbAnd Oh fpare!\nThrow thv ice dart at me, let my hulband be iavd,\nOr fink in whirl of deipair.\noh how fhal i've when my hulband is dead,\nOr why this oath'd d life lhould fave 7\nThen hate, welcome death, take me in his Rcad,\nOr ri 60 with my love 70 the gave\nThe wind whitfield high the old manGon about,\nAnd rock like cradle the floor,\nWhen death in the en.ry food knocking without\nWith his knuckIe of bone the door.\nAnd he buIited the lock, and the door open'd wide,\nAnd in the film fpe6tre flow Erode,\nAnd he ratrIed his jaws and be ratified his iide'\nAS over the threlhold he trOd'\nWho's here, cry'd the fpet9re who calls loud for me\nWho wants death the thin fpectre then iaid\nWhy who cryd the wife, why who ihould it be\nByf tie grati man there tbf bed",
    "year": "1799"
  },
  {
    "article_id": "2_1799-04-08_p2_sn83045634_00332895059_1799040801_0199",
    "newspaper_name": "The gazette.",
    "date": "1799-04-08",
    "headline": "",
    "article": "memorial IN hich he dcmqnded If ne K;r. r.\nSardinia, tho aid Of ID ooo men nror,,r II k]\nthe treaty of alliance with France. and tb-,0.\nting Of the arlenal If Turin IN the n~,r-r N Il.\nRepublic. The Cour. o. Turin o. Welding 70\ntheie demands. and Teprefen.i1g thl, tine was\nnecedary 70 colle9 iuch BODY Of men. and ~\ndanger Of inlurredon # Piedmont was a,iones\nOf troops and The Court having II tbc nm\ntime, bY the way Of precaution, provided N.\narienal with tIo9ps-the French rerir,s4 III\nthe sd, itcOnd Memorial. requiripp =, go\ntive anfwer IN 74 hours. In the ;nte'i,, o.\nBraflis iuddsnly arrived at Turin from P.r;-\nbrought new orders 10 the Ambarador ,rI -\nanother order deprived Gen. NJ n.rd rF III III\ncommand OF the French gauifon, al ,b- c,t,J.i\nOf Turin, with an Injunction to quit TpGn i\nthrea hours. -\n\n\nGen. Bralis took the command act.rn,---\nconferences with Priocca. the Kings MINI\nthe rciult was, that the KIM MUST ,enor,a'\nthe government Of Piedmont, aud quit Turn\nfor Sardinia.\n\n\nOn thc 9Th Dec. Cen. Joubert in a vioI.r,\nproclamation aganf the Court of Turin. a.\nncunced the entrance # he French armv !.\nPiedmont, Tie oh he atdref. a another ~.\nc!anation % the Pedmoutole army, ard invited\nK 70 unie with the French at the fame Tine\nhe French troops entered Piedmont on everv\nide, fc'zsd the a'org places, and ddarmed the\nPiedmont garr!ons. Itwas only al Alexandra\nInd Turn, that any o7Foftion was to be ex-\n'at'ed but none took place and wherever\nne tieN'h entered they planted the tree of Lib.\nrly' and proclaimed he PIetmentele Republic.\nSenetsI Joubart lefc Milan he 18th December\n''r alexandria, aad from tLence 10 Turin\nAl the foreign MniRers had Quilted this CITY\noefore.",
    "year": "1799"
  },
  {
    "article_id": "30_1799-01-28_p2_sn83045634_00332895059_1799012801_0159",
    "newspaper_name": "The gazette.",
    "date": "1799-01-28",
    "headline": "",
    "article": "P,uaab y \"eaHi e5@. t-,o@',L \"''1''. .,r.\nI Probably meant irzrisn7'. fFoD' \" \"'7''",
    "year": "1799"
  },
  {
    "article_id": "16_1799-04-22_p2_sn83045634_00332895059_1799042201_0207",
    "newspaper_name": "The gazette.",
    "date": "1799-04-22",
    "headline": "\n\nMILLIAM MACPHERSON.",
    "article": "Sfigzaitr Gaasrl Il fb. AMY y l5e Unard Sfafes,\neom@aaaHg 6s tro2bs d52iae4 70 az qgaiyR tbr\naninrgeah IA i5s Cowltie. gt Noriham2tgh, Asnt\n\n\nsoa.ry, aed Bu-k5, fl tbs 5izis ar PennGivazia,",
    "year": "1799"
  },
  {
    "article_id": "26_1799-03-25_p2_sn83045634_00332895059_1799032501_0191",
    "newspaper_name": "The gazette.",
    "date": "1799-03-25",
    "headline": "\n\n",
    "article": "OF THE CAPTURE or THE FRENCH\n\n\nFRlGATE L'INSURGENTE.",
    "year": "1799"
  },
  {
    "article_id": "21_1799-03-25_p3_sn83045634_00332895059_1799032501_0192",
    "newspaper_name": "The gazette.",
    "date": "1799-03-25",
    "headline": "Commonwealth of Maaachufetts..",
    "article": "Il. SENATE, Flb. 20, 1900.\nON the petition of William Bracket,\nand others, nh hitants Of the towns Of Portland aud\nFalmouth in the county Of Cumberland, praying to be\nIncorporated into leParae religious loc,cry, by the\nname Of the Univerlal Chrifiian Society,\"\nORDERED, that the Petitioners\nnotify the faid towns Of Portland and falmouth. bv\nPubilhing areied copy cf their Petition and this\norder thereon three weeks fuccefvey q TENKs's CA\nzETrE, printed in Portland the laR publication to Be\nthirty days eaa before the ecoud Wedneday Of the\nfri Seion Of tie General Court that all perons\nintereted may then appear and ihew caule if any they\nhave why the prayer Of lAd Petition hoEld not be\ngranted.\n\n\nSent down for concurrence.\n\n\nSAMUEL PHILElPS, PrsGl.nf.\nu tbs Ho4js sf fPepr95rtativsr February 20, 1899\n\n\nRead and concurred,\n\n\nEDWARD III ROBBINS. S1eaEer.\nTrue coPy-Atteh\n\n\nEDWARD MLANE, Clerk Of Seaafs",
    "year": "1799"
  },
  {
    "article_id": "1_1799-02-04_p4_sn83045634_00332895059_1799020401_0165",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "To the Public.\n\n/ He Prefdent and Directors Of",
    "article": "\nHE E1fSS-4CFUSETTS FIRE INSURANCE COM\nP.INl, anxious 70 Keep ii view the principle OF\npublic benefit; which gave origin - their lHlhtutior\nand to eca ~ far a. their power the leverlty ol\nmisfortunes coneQuent from thOIe delolatng tTtS 10\nwhich we exp pofed have determined 70 reduce the\nRates Of nlurancc 81 low, th-y Prelume viii meet\nthe circumstances Of every clals of citizens. For\ntftG.ng fun annually, every individual can now have\nIt IN is power 10 fcure TO hi uiel and family part\nOF the earug. perhaps Of long life, from he gr4iP\nOF this mercilcs yraat, and cqu2lzs his olics on\nthe community. BY theo cautionary means while he\nrrcervcs the reward Of h ndu0ry, he ldves hls 1eel\n'ings f,on the llock of humbing hmIet q Pe'iton'\nana lcc4res th7 right boldly 10 demand conPeni4'\nton.\n\n\n1ne prefent rates Of In(urance are\nAs follow, calculated on lcae Of reduction of IS per\ncent from the former rates,\n\n\n~ CMG-IIOuIeS or Stores, with\nbric. or Rome walls, and Aate tile lead, copper, o.\ncomp ltion roofs, RIndng ePcg2te from other build\ninG5- go cents on 100 dollars.\n\n\n2L CHE-H0uitS or Stores, Wllh\nbrick y, Nouu walls, and l'te te, lead, copper, Or\ncompetition roofs, connected with oher buildings,\nhaving brick PARTITION walls u ono or more iect ao-Va\nt!.- IOy.-55 Gems.\n\n\naz CIlj-Ioufe8 OF Stores, with\nbrick or 0one walls, and wooden roofs, thAt i'ahd\nl,pera;c trom vi couul1rL with oh-r bai.dn9s, win\nbrick partition was y: o-- ~ J:- --t -Jo'o 'A- 1901\n80 ceats.\n\n\n4tj C4E-Nourc5 Oil Stores, with\nbricl or Zone Wall. and w..'-l loa5, ne ED with\nother bu.u.l.,, v.,Ayut ur.o- p-7s-.JA '---s--t5\nceDts.\n\n\n7tJ Cal-Ilourcs OF Stores, Of\nwood or platter v--, flaming ..slr-;a 1o~ o,aer\nouildings--o GEMS.\n\n\n9th ChE-T~ur c- Stores Cl",
    "year": "1799"
  },
  {
    "article_id": "9_1799-02-04_p3_sn83045634_00332895059_1799020401_0164",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "From tie MEDITERRINEIT",
    "article": "I'1UM ~ n ILLII ENNNW LHIV,\n\n\nThe WaihinSton, and Mercury, armed fhips,\nOf Bottom, have arrived al tie Vineyard in\ncompany, from LeEh-rn, after paG4ge Of 90\ndays without topping At any intermediate port\n4 letter datel at Le8horu, O9. IS, R9tes, As\nreport, tiat BuonaPlFte has been vznquiih-d /;\nand adds, thar general hoaHiie, on the Euro\nPe4n Continent are much more probable than\nfye-dy peace.",
    "year": "1799"
  },
  {
    "article_id": "19_1799-03-25_p3_sn83045634_00332895059_1799032501_0192",
    "newspaper_name": "The gazette.",
    "date": "1799-03-25",
    "headline": "",
    "article": "ERPATA-Number ~ Of the Heads Of A9s paGcd\nPly Congrefs, was united through minake in the IaR\nGazette: It is. In az Jo, t5s government 95e Macy Of\ni5s Uasl Slater\"",
    "year": "1799"
  },
  {
    "article_id": "2_1799-04-08_p3_sn83045634_00332895059_1799040801_0200",
    "newspaper_name": "The gazette.",
    "date": "1799-04-08",
    "headline": "Marine\n\nArticles.",
    "article": "Monday arrived brig Lion, Captain Alden\nfrom Antigua.-Markets dull.\n\n\nTuefday arrived fchooner Martin, Captain\nRoach, in 20 days from the Havanna.-Capt.\nr. failed under convoy Of the Delaware lloop\nOf war, Capt Decatur. Captain Decatur had\ncaptured French letter of maique fchooner,\nON Havana for Cape Francois, having on\nboard con'derable fun in fpece. He fent\nhome by Capt. RoacE, one Of the crew from the\nletter OF raTque.\n\n\nYeferday arrived the armed fchooner Hun\nter, CaPtan David Smith, Jun. 46 days from\nCadiL.-6aiIed in company with the arm-d\nhips Orono, Paine, Of Edenton, and Prov-\ndepce, CIuG, ditto brigantine Newyork Pack\nct, Errice; brig Jemina and Fanny, Smith /;\nb'gantine Eliza and Mary, Newyork fhr.\nSuccefs, Grace, Marblehead; fchooner Free\nPcit, Wells, BoN0n f:hr. Dolphin, Wo03bn-\n~ Beverly.",
    "year": "1799"
  },
  {
    "article_id": "3_1799-02-04_p2_sn83045634_00332895059_1799020401_0163",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "FCP The GAZETTE.\n\nkIR. IENKs,",
    "article": "HR. JEkKs,\n\n\na an inhabitant Of the town of FaI,\n\n\n1 ! mouth, feel It a du'y Incumbent on\nme, to endeavor to eyculPate, in fome mealure,\nmy fellowtownfmen in general, from the odious\niligma of ja4o5iniG7, which from foTae they have\nreceived. An enemy to morality and good\ngovernment, and jacobin, conGder as fy-\nnonomous oharad-rs. That The Inhabitants of\nFalmouth are a religious, orderly, we'll dilpoftd\nfet OF people, is too we'll known to be mentioned\nhcrs-ccnlequently they carnot be jacobins\n\n\nIn no other inltance, that | know Of, has\nFalmouth given any ground for The fuPPoiton\n# its beng jacobncal, but the fuhra2es Of\nthof- who attended the town meeting on the\nlaf day Of election for Federal Representatives.\nBy the reader, here it may with reaion be faid\nJ\" mans fufF7age IS he only criterion by which\nwe are TO Judge Of his political principles\"\nacknowledge the obfervation ju9-but when the\ncharacters of tha!e VIC vote for arc i(reprelented\n10 Is, nc judgment en- be formed from our\ntufrages.\n\n\nThat the voters IN this town have rendered\nthcmlcivts culpable, in rot improving their\nimportant RIGHT Of voting fcr federal repr5Gn.\nratives, 7 will rot pretend to dilpute. But give\nme leave, thro' the channel cf ycur paper, 70\n\n\n\n\n\nthe votes bsing almot unan.mculy in Gvcr Of\na man Whole political principles are fupPofed\n70 be damstrically opPodte Q Gen. Wa4Eu9rt3'5\nThe town cf Falmouth, which is fnppoled 10\ncontain upwards of f7vo b1ud,tI votes, is we'll\nknown IL be Of large eZte.t; f ocurfe, as a\ntoyvn ueeficg caEnot be held IL more than ore\npariih, majorny of the Inhabitants live great\nditancc from the nieeiirg. il IS 7H1 well\nknown that the day Of election was Vroommolly\nbiuGcriag and ccld. Tho(c circnmHa1ccs,\nunited with the fuppoGtion that no Ecron was\nlet up in oDPoli.ion to Mr.. UadjE1oyi5, l1duced\nthofe who lived tie greatef dihance from the\nmeeting (which by the BY were the mott federal\ncharaders) not to attend. This was a happy\nc''cum3ar &c for few ulurPing faGions, crosa-\nJe demagogues. All Of this chaIaf-r in the\ntown attended he meeting, ard taking adv3n\nra2e Of the ah-ence Of the roA refpc6ahle Peo-\npc in he tOwa, they introduced porpous\nletter from f@orn jacohin a. ne ca1ward,\nwhich was read aloud, and irterfperied with\nfucb Cbiervations as their fadious clumry Gulls\ncould fabTicate, and hereby Influenced the ref\n70 much as to procure their votes for Mr.. Tur.\nz.r. But had the majority Of thole who a,\ntended the meeting, fupPofed Parlcn Turner an\nenemy 10 The federal government, he would not\nhave received their fufraEes, any cndeavOrs OF\nthe tactous few to the contrary notwithstanding.\n\n\nAS the jlcobins throughout the country are\nali eXer'ion TO carry their neflrious 3eGgns into\nexecution, on the days Of ele:tion they turn out\nas ore man, TO elect tome favoritc Of their own\nfpec;cS. Thus It was with us-rOt a iaccbn\nOF the town was abient from the meeting cn the\nday of federal election. Had the town turned\ncut unanimously on that dty, as # watch'ui\nover their liberties, there would undcuhtedly\nhave been large majority in favrr Of Mr..\nWad(wortb. with not to he uoderAood there\nwere none o,her than the fsaious artendel the\nmeetng--on the contrary, the majority were\ntederaliGs. who voted FIR Mr.. Turner, not\nknowing him t. be JacO\n\n\nnave been nluced to write this from the\nINF, rma ion that this town would ioon tecone\nno 'oricus FIR he artfed,, with whom il abouo-\ndel and rom The certain knowledge that the\nmajority of the inhabitaut- arc !ifm importers\nand defender. Of tie conduit Of The FEDERAL\ngovernment. From the degrading apPcllaton\no. JAcoBIxIs~, \" Gosd L0rd deIvcr uf\"\n\n\na FALMOUTHIAN.",
    "year": "1799"
  },
  {
    "article_id": "27_1799-03-25_p3_sn83045634_00332895059_1799032501_0192",
    "newspaper_name": "The gazette.",
    "date": "1799-03-25",
    "headline": "",
    "article": "John Davis, Efq. Of AuguRa IS cholen Clerk\nor the Supreme Judicial Court, for the courtes\nOf Kennebeck, Hancock an! Warrington and\nERIK Of the Court OF Common Psds for tic\nccunty Of Kennebeck.\n\n\nRiehard Derby, Etq. Of Salem, IS appointed\nCaptain il the Navy Of The Uned States\nHe will command the frigate building at Sa-\nlsm. The Philadelphia papers contain ap\npointments of 10 Lieutenants ana 10 Midlhip.\nmen\n\n\nThe Senate Of Pcnnfylvan;a has ordered the\nVirginia reflutions to Be = lbyo7yg uu4er tie\naa5t. : J1af csre,uonis.\n\n\nGen. Hamilton. il IS fid, vii be ordered to\nqnell the new PengGfVania zcbiRy i,Jlr1eaion.-\nHe is an a5Ie Phylcian in lu-h d7j3rArs.\n\n\nThe fouthern papers mention. that arrange\nmems are making for the meeting Of Congrefs\nat the Federal City a. their mex felion.\n\n\nTIuzton'5 bfilli1nt victory has been publicly\nhonore1 Ivy tie citizens Of Bo(tsn.\n\n\nThe Hon. J'ae Parker, Erq: is appointed\nMarhan Of the Di2ria Of Maine, vice jain\nHaJ5y Llq,",
    "year": "1799"
  },
  {
    "article_id": "43_1799-02-25_p3_sn83045634_00332895059_1799022501_0176",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "",
    "article": ".3 The Retaliation, Capt. Bainbridgc, has arri\n\n\nwe'd at Phiadelphia-brou5ht above So Amer-",
    "year": "1799"
  },
  {
    "article_id": "10_1799-04-01_p1_sn83045634_00332895059_1799040101_0194",
    "newspaper_name": "The gazette.",
    "date": "1799-04-01",
    "headline": "Commonwealth Of MaaachuGetts.",
    "article": "II fbe gar Of epr Lord, hogjaqd EUsa baa-\n\n\ndre4 ana niHey nine.\nAn ACT, limiting the time wlthinwhlch\nPetition. for Wag which have been drawn by forged\nD ders, llall be fuAlned.\n\n\nRe it enqRed by the SeE4te, and H0Aie\n~ Of R5,ssqItvs in Genera Ceurt g@eor5td and BY tbe\nastJ,y Of t5s 4gg. That petit on for Wages which\nhave heretofore been drawn by Forged Orders. hat be\nhereafter uGaned unle fuch Petit fhAii be prelent-\ned thin TWO YEARS fan bs 3a9ag Of 'b5 R: and,\non failure thereof the Petite or, Applicant and ann\nant ha be forever excluded and barred from any clam\nor demand again this Commonwealth for or on account\nof anv Wages 70 dawn, alledged TO be drawn, by\nvirue 81 luth Forged Order And the Secretary IS\nhereby dreClcd to cane this Act be Publihed IN the\nfvcra Newspaper printed in this Commonwealth for\nthree months iuccefivcy.\n\n\nIN t5e Hogsgf R;Br55a 'atives, Jan 70, 1899.\nThis Bill having had three evera readings Paiied TO be\n\n\nenacted,\n\n\nEDWARD RI. ROBBINS SP24t.y.\n\n\n\"a Saaats, Jun 49, 1893.\nTh, Bill having had two feyeral readings Paaed to be\n\n\nena63ed,\n\n\nSAMUEL PHILLIPS, P,sflsat.\nJanuary ID, I799-.44noVsd, -\n\n\nINCREASE SUMNER.\nTrue CoPy-Auef,\n\n\nf 70 Be fp56sS l5yrs rostbs IceaVs5, IN tie /sysraI\nNs-ys-3a5ers fyiai, Ia f5is CozszoaV0szi B.\n\n\n9OHV hYER1- 0e'ry.",
    "year": "1799"
  },
  {
    "article_id": "7_1799-04-08_p2_sn83045634_00332895059_1799040801_0199",
    "newspaper_name": "The gazette.",
    "date": "1799-04-08",
    "headline": "rMORE FRENCH SKILL-1",
    "article": "The Frencl have occupied Pie mont, and\nhave expelled the King IF Sardinia from his el.\ntates. According to advices from Turn and\nMilan The French AnbaTsdor. Cniz@n Fymar\nPre'ented at Turin, On the I'd December, =",
    "year": "1799"
  },
  {
    "article_id": "20_1799-02-04_p3_sn83045634_00332895059_1799020401_0164",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "",
    "article": "n con(equence of dill pu,c which has u7hap-\nlily lubfRed for fome tim- between M9i1 J\nCihing and Lews. of the UIited States A, my,\nthe parties, with their Seconds, met fho-t\ntime fine, near the line OF Delaware Safe\nMajor Lewis fra FIRE wounded his ao'agoniI\nil the gro'n--.he bail uok Major Culh n5'.\nwstch--we are happy TO hear the wound is not\ndangerous.\n\n\nM jor Cu(h'ng was accompane by Genera\nLLOYD, as II lecond-M4jor Levi, BY Cap ain\nTsylnr The parties behaved with the grea,et\nh.ml1G.",
    "year": "1799"
  },
  {
    "article_id": "3_1799-01-07_p2_sn83045634_00332895059_1799010701_0147",
    "newspaper_name": "The gazette.",
    "date": "1799-01-07",
    "headline": "",
    "article": "4rre, s nnt .9ec~a-t 3 Tie C fitu'ian, uR' efs\nu ~ IL coaarueI \"a to apProaate the PerveT\nfOn Of truth, and to f4ndion the lies and\ne4iumni.s ol wicked nen. THIS is not the\nfreedom contemplated by that inarument--it\nextends to the promotion Of rational enquiry,\nmd protects the citizen in the propagation of\nhis opinions, provided Re keeps within the\nbounds at truth, aud dnes not vent his GcffA-\nNATION with Intent to efFea lomc unlawful pur-\nPctc.\n\n\nYour mournful dir2e az the profpe6s Of war\nis better lnited 10 deaaoDiac, at this period,\nthan to the chief magiirlte Of State. No\nadvantages to he gainei BY war May pro-\nbably lole every Ting That is valued by free\nmen Surely, Mr.. GArSrd, yon have caught\nthe fever Of Jaf:ri5r-imbibed at Tie approach\nOf the Britih troops into Virginia during the\nlate war, when, while he was Governor OF Ihat\nState, he Quilted it with precipit 4tion-and\nleft his fellow citizens 10 work ont their own\nfa,vat;on with fear and trembling, as he had\ndone. \"A few more fuch fevers will invite the\ncanibals of France 10 cur doors and then\nthete ,wic-brothers in f.dit:on may chant their\nnational hymns in honor Of t!eir Illuminated\nfy}ern. If the unrcmitted rapne of France for\nmore than FIVE years paR-if the ertinguilhment\nOf morality, Of religion, Of the faith Of trea-\nties, and of the law Of nations, among French\nmen-if the mauifefaiion Of deGgn on their\npart TO reduce US to Aavery, by the deRtuc-\nton Of our pEefent government-are not fuf-\nficient cau{es Of war, thenle Us bend our necks\n20 the guiiIotine, and not furviye the death Of\nour freedom\n\n\nBut before this melancholy ca,aarophe takes\nplace, The people Of the Northern States vii\nmake one manly effort to repel the attacks of\nFrauce, and to puuilh the trfay6a Of domeRic enc\nmics. If the State Of Kentucky, Patronzed by\nVirginia, and headed by Garrard and 1fftrlog.\nfhould fet up the Randard Of our ancient tories\n-efpoufe the caufe Of our implacable enemies,\nand aim deadly blow at our own govern.\nment, they mutt expect fmilar fate aud the\ncitizens Of Maine viii be the frf to begin the\nfalutary work. The rslolutions Of Virginia\nand kentucky, grounded on the moR abfurd\nprinciples, and in conformity 10 the fpeeches Of\nthei- frf magiRrates, may 1erve TO render the\ndeluGon of their citizens Gill more inveterate,\nand very probably produce temporary oppo,\nftion to the meafures of the Federal Govern.\nmeEt-But returning feuie of proPriety, and\nOf the intrigues by which they are now fedu-\nced, will eventually operate on The body polite,\nlike cathartic on the human frame, and purge\nit Of its cruditable particles and Tz3rrI6n and\nGayrar9 will fall the hrR victims 10 popular\nfury",
    "year": "1799"
  },
  {
    "article_id": "1_1799-03-04_p2_sn83045634_00332895059_1799030401_0179",
    "newspaper_name": "The gazette.",
    "date": "1799-03-04",
    "headline": "FROM GlBN ALTER.\n\nE~frat7 of lf.r from an ArHrrisaH Captain ia GiJ-\n\n\nrzltrr, dated Nov. 27.",
    "article": "E*fra7 of kf-r from an drHrirGr CAPTAIN II GD-\n\n\nraltrr, daie4 Nsv. z7.\n\n\n\"I told you before failed, that his would\nbe voyage ol tiique, and p t has proved thus\nfIr. on 5ntaring the StreigAts, We were under\ntile necedity cf y ating cf three Privatsers, who\ncame from he Spanih th1re, doubtleis with\nthe intentiun u Carrying us into AlE'ers. We\nfred about ~ ihut ar them before they ihe-red\noff, On paiing Caberiter Point, Tie SPanilh\nfort Il IA four as Fcuntcrs, which naHed be-\ntween our mats without doing us any mjury.-\nAnother plivateer came cut from under the\nPoint, ard was nearly IN board III Us but four\nwell d,r5aed dutharges of round and grape\nmade them (cramble of. Thele Privateers\nhave from 5oto 6o men, s fome Of them carry\nIII pourdcr III their bows.\n\n\n- have had half Az l-ui'i convc.laIion With\nLord 81. Vincent. re informed ne he had\nread the newlpapers which ! tent him IN my\narrival with great fatisfa6tion. He ipoke hand\nfsmely If he lprit AZ our ccunuymen, in de-\nfinding their property, Some cf cur men had\nbeen piehed who had no Proted v H. repre-\ntented To his Lordthip The great exPenie ot our\narmin2, that I hoped he would not take The\nmeans W al fence cut Of our hands by dsPrivng\nUs If our ftamen He replied that we were ail\nA. hting tie comnaoa caufe Of Chriaendon7, &\nNeeding our blood il defence of humanity, and\nthar notwithstanding he was II great want III\nmen, / hould have All nine back, foreigner, Ia-\nclnded, and Immediately gave ar order Tor tier\nIelrae.\n\n\nI\" The Mediterranean i Rill crowded with\nFrench privateers, who lay fecreted nnder he\nland many Of them mount from A. q IA iiE\npounders and from late accounts, il Is fad III\norder has come from the Directory, that none\nfhould Be fitted out under that force--they arr\ndefperatc fellows but hore We have itHt\nenough - mes! theia.\"",
    "year": "1799"
  },
  {
    "article_id": "4_1799-02-25_p3_sn83045634_00332895059_1799022501_0176",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "COURT OF Hl-NEM.",
    "article": "= ER ntn'd Lr1yts the tender doves preGde\n:, Pais gently on ye fo(t, ye fleeing hours.\nb'es the 'ung Bridegroom and the blooming Bride\n\n\nIII deaths cold hand arrels the vital powers.\n\n\naARR!ED-In this town, Mr.. ToNAruAN BRYANT,\nman, Efq. = *\nMr JoHN K BAKER, Printer, to Mifs Rrprcc\nRoss.\nAt che Friends Meeting ghoufe in Fsrrenyr Vermont\nASA Rocs RS fifth fon cf Wing Rogers to Mary. fe.\noNHd danghtet of TimothyRogers They were each of\nthem Hen5 leventeen years Old\n\n\nWhen tender plants expand their leaves too foon,\n\n\nmy 1n4 and b91o~ bur they d,og4 noon.\n\n\nWhile thofe matured by Soils meridian raw.\n\n\nBIo'@ 5faT and JGoarjA through the longer dav.\n\n\nAt Psao5Fa, Mr.. THOMAS CARTER to Mirs To.yN.\nPERKINS.\n\n\nAT 44gaRl Mr. JouN WHErLrR, Of HaIloweu. 70\nMis- BrrsY PAGE Of the former place\n\n\nAt Nortlyarnon,B Mr. Francis Bennett 70 Mi. Gu\ni4nn4h Gr@y.Mr Jacob Soul to Ms Dorcas Prince\nMr. JolePh Maon to Mifs Lucy Baker Mr.. Rich\nmond Loring 3D. to AIifs Dolly True-Mr Epoeb T,+-\ncomb to Miis Hypfee StubEs.",
    "year": "1799"
  },
  {
    "article_id": "2_1799-02-25_p4_sn83045634_00332895059_1799022501_0177",
    "newspaper_name": "The gazette.",
    "date": "1799-02-25",
    "headline": "\"A NEW CATECHISM",
    "article": "RsSE srEDyED TEsN ~ oIDEk AND BETTEk ems.\nWHAT Is the chief end Of Man\n10 gather pp riches ~ cheat All Ne can;\nIo na:ter Jhe reh--,he poor e. deipiie;\nTo p4mpeI tho too, To humble the wris\nThe Ich 10 sliR \"a do an IN hi, power\nTo k,,k the unfortunate ilill Peg lower,\nTo cry an iair trcrdop--delcnd L with veor\nHave A.rts without number and uic 'em with rigor\nTO deal l4g w,Jh all men where riches attend en-\n10 grind own 'he poog-whers there's none % de-\n\n\ntend 'cm\n\n\nTo lcdu.c the lir virgin 90 accept his embrace\nno cait on hen thea an thc hame and dilgracc\n'ro be Aug thou,--and Devil within\n10 pretend - an vrlne and practice an hn---\nThis is muh meas Ihic, end, OF their achons behe\n\n\nthem\n\n\nyou don't believe IL yoa may cen 20 and rrythera",
    "year": "1799"
  },
  {
    "article_id": "5_1799-02-18_p4_sn83045634_00332895059_1799021801_0173",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "",
    "article": "leFfaAl f. not tue. 1liNOugn tEC NS[4SC ~\nits f-r1a5 Is general, and applicable to al the ncu-\ntrail power, yet in its apcr0hOn, II eOas No: De\nEgaed 10 BE-, and bas Hor beea p sRbied-it has\nnet touched a vcfel Of Prullia. The motives to\nthis exemption are Obvious France wiihed noi\nBY irritating Pruilia to add 70 powerful a nation,\nand one fo near at hand, TO the number Of her\nerenies, while her peace with Audria rtmained\nprecarious. But this exemption of Prufian\nvedtls from the operation Of a general LacU, mer-\nits particular notice. Ii demonarates thar there\nexits in the French republic a d.l3@yfrg P970sr\n\"a bogyer Q55Ve fbe iaev5--a b97rer 1Ubicb cqn\nbyevent ksir execution and it is alike demonRra-\nbic that this forereign controuling power can\nexit. and in faa does exit, in The Executive\nDireto'y. 1t might then if the Directory DE-\nfired il, be cxerCiiedin the exemption OF ArltTi\ncan as we'll as PrnETan veHels: But The tiTec-\ntory 90 not d.fre il; We have not yet been\nfuficiently \"heeced' and \"chaRiled.\"\n\n\nMr.. Skipwith's letter If The +th O Augua il\ncloied The Decree of the Executive Dire6cry\nalready noticed, pahed The 3It of July, relPea-\ning French depreda'ions in the WeR ndies and\ncn the coat of the United Stotes. His lester\nOf The 8th Of Augut inclofed Mr.. TalleyFand's\nletter TO him OF the 9th, re'pe6ting that decree\nin which it is plain that the MInfter fuPPof-S\nthe world, and particularly The United States,\nwill be amufed by that -illulory device, and IN\naginc that it was inteRdea to flop abules, and\ngive fecurity 10 neutral commerce.\n\n\nMr.. Skipwiths letter Of the zld AuguR GOV\nerng another letter rom Mr.. Talleyrand, dated\nthe zoth of Augue, in which he enclofes copi-s\nOf two letters from the miniher of marine ref\npe6ng American feamen who had been i'm\nprifoned. When il July laR an embargo va\nlaid on the American merchant vehcis in the\nports of France, the agents of the Marine took\nout their crews and threw them into Prton\nthus h&zardng the lofs # the veiiels and njuring\nThe men by confinement and the bad Prsvliions\nOf their iails. Theie feamen were ordered 70 Be\nreleafsd. The other letter from the ulinGer\nOf mariae required that no injury n9uld be\ndone % the fatety and liberty of the officers and\ncrews oF American veels fund 70 be III erdtr, nor\nto pafengers and oheT citizens OF the United\nStates having Pa6ports and projections.\n\n\nThe fame letter from Mr.. Skipwih incloftd\nthe copy OF decree of the Directory pafed the\n10Th Of AugnR, for taking off the embargo,\nlaid month before on American vetels.\n\n\nThe decrc &c iaef occupies but two lints but\nits preamble is extended for the purpoGe Of in\nfultng the goverHmsnt Of the United States, when\nal act Of common iuitcc was done to lome OF\ntheir citizegs by nfinu ting that the g9vnnmcht\nwas abandoned to the palIions Of the Britilh\nCabinet\" This, however, is bat the repetition\nOf a calumny familiar in French diplomacy,\n-elpecng other nations as well as our own\nBarras, Plefi emf Of the Directory, in his vale\ndieory addrefs to Mr. M nroe, declared that\n\" France would not abaCe herfelf by Calculating\nthe conitquences Of the condelcention Of tie\nAmerican government to the fu2gellions of her\nformsr tyrants\": pr1f5iling at the f:me time\ngreat \" elteem for the American fteb.e.\" Mr..\nAdet had before charged the q Rerican qeverg-\nment, with {\" Parfdi9pt condefcention to tie\nEnghih - and after making his laf communi-\ncations to the government, be by their immediate\npublication under his orders, abbea!eE from the\ngousrImeat 10 the fe:pie of the United States.\nYet Mr.. Talleyraud l4ys, that the French gov\nernmen; has i1deed \" complained Of the Anne\nrican covenant, but TO The government njtT :\"\nmeaning to have It underlooj, though caTefrlly\navoiding the e1prefIion, that it had complained\nto thc govsrH1fHi alaaf. With the Ike f)rhnry\nlie attempts to evade our we'll founded alcga-\ntions, \\ t the French government has made\nrePloacLful and injurious diai09ions between\nthe govsrnmeat and people Of the United States,\nendeayorinE 10 fbarate the latter from the for\nmer. lie fiys cit Is utterly fa55E, noiwthfand-\ning the tpbbc and private inlinua.ions which\nhave been made in private writings ard in 70.\nlemn acts, that the French government has ever\nfought to detach the people Of the United\nStates from The CogGnaion they have .giuen them\nElUe5.\" SUCH charge againN the French 60\nvernment has not, that know, ever been made\nBY the American government: but we have\nacculed them, and truly, with endeayors 70 de-\ntach the PsQbh Of the United States from the\ng0Verament cholen by themielves u admin\ng9er that Contribution and this the miniaer\ndoes not attempt TO deny. The Directory\nwould perhaps be conteated that The peobk\nihould retain the ferns Of the Con\nttitulion they have given themfelves,' and to\nwhich they are attached, provided they would\nelea to adminiaer it, men devoted to France\nand ready to obey the intimarions OF her will.\nAnd becauie'the people have not been thus oblc-\nquious, but have dared 10 make a different\nele6tion--the French government has expreAed\nits terrible\" relentment. Mr.. Barlow has\nahured us, in the pafage already cited from\nrha e. Il. q",
    "year": "1799"
  },
  {
    "article_id": "15_1799-02-04_p3_sn83045634_00332895059_1799020401_0164",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "THE GAZETTE.\n\nPortland.",
    "article": ">-t'--''-- % 90 4\nThe Ian Mails furnifhed no Foreign News later tban\nbefore pHGlihed.\n\n\nFhe public Documents communicated by the Prefdent\n10 Con2res. are commenced in this days paper, and\nfhall all be LAID before the readers of Ihe Caz tie\nSeveral matters are necea4ry delayed till next week\namong thtm communication from Brunlwick",
    "year": "1799"
  },
  {
    "article_id": "7_1799-02-04_p3_sn83045634_00332895059_1799020401_0164",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "",
    "article": "TIE LEGISLATURE OF 1zASSAcHy5ETry.\nHas for fome time been employed by local\naffairs Of no great moment.-Tne petition\nfor divGon Of the county Of Lincoln has been\ncommitted to Mefrs. Lee, Wild and Winter, On\nthe pant Of the HouGe The Senate have\napp inted the Rev. Paul Coffin Of Buxton. to\ndeliver the sle6;on Sermon il May next.",
    "year": "1799"
  },
  {
    "article_id": "1_1799-03-18_p3_sn83045634_00332895059_1799031801_0188",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "",
    "article": "citizens leizin3 the favourable moment.\niuccceded in their endeavours to ex-\ntinguiLa it. At about feven in the\nmorning, the danger was entirely over\nHad 1t continued for about an hour\nlonger, ere this the town would have\nbeen heap of afhes for the wind\niPrun8 up from the wef, and continued\nto blow very trelh for the remainder of\nthe day. This was direction which\ncould not fail to have communicated the\nflames TO the other parts Of the town.\n\n\nAll the hOules within the fouare\nbounded by Water, Commerce, and\nMain ttreetS, and by Burke's wharf,\nwere totally confirmed, The whole\nnumber is computed to be about lixtv,\nthe Greatcit part Of which were built Of\nwood, and occupied principally by\ntradefmen,.\n\n\nThus, in a few fhort hours, the work\nOf many years has been reduced to an\nheap Of alheS the afluent to bare COM\npotency, perhaps to poverty and the\nindultrious tradelman to want and milf\ncry Let the hand Of charity be ex-\ntended +; let the rich feek out diRre(s,\nand adminiiter comfort, Many are the\nobjects which call for aflitfance and\nmany are there who can afford to give\nIt. The voice Of humanity cries aloud,\n:\" forget not that the fuferers are men\nas we'll as you\".",
    "year": "1799"
  },
  {
    "article_id": "6_1799-02-18_p1_sn83045634_00332895059_1799021801_0170",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "MONDAY, FEBRUARY I8. ZOO\n\n",
    "article": "On the an o anaary the PreGdeut communicated the\nfollowing Mefiage to Congrel.:\nGentlemen Of't5e Senate, and\nGentlemen Of tie HogtS Of fRebreEntati4,e,,\nCCORDlNG to an intimaton in nv MeiTaqe\nN OF Friday laf, now lay before Congrefs\nreport 0 tne oeeaTy OF State, containing his obferva\n\n\nJOHN ADAMS.\nJanuary Z. 1893.\n\n\nTo IHE PRESIDENT gttte Uri.ed SRa.es.\nTHE Secretary Of State respectfully fubmits The fol-\nlowing epor on the tranfaons relating to the United\nS'tes and France hnce the la communications 20 Con-\ngreis on that fubjeGt.\n\n\nTIMOTHY PICKERING.\nD4sarf~eat 9f STATE, Jan rS. r790.",
    "year": "1799"
  },
  {
    "article_id": "3_1799-02-11_p2_sn83045634_00332895059_1799021101_0167",
    "newspaper_name": "The gazette.",
    "date": "1799-02-11",
    "headline": "",
    "article": "Extraf Of a letter from a gentleman gf\n\n\nrelPeaabiHty in Richmond, TO bis friend\n\n\nin this to70n, dated January 20, 1893.\n\n\n\" The legislature are about paiing an\nappeal TO the People in the fhape Of an\naddrels, fraught with the mott direfuL\nfentiments to the Government of the\nUnited States. Times are alarming,\ncivil dihentionS, if not actual civil war,\nmay be expected. Nobody can mitake\nthe meaning of Taylor, of Caroline\nHe is the prime mover, and IS furroun-\nded by thole who move pretty much as\nhe directs, One week more, and all\ntheir projects will be out A bill is or\ndered to be brought into the houfe,\narraying the States Judges againf thofe\nof the United States, in cafes that may\noccur under the ledition act, the avow-\ned o5je6 Of which is to fet at liberty\nany perGon who ilaa be prolccutcd un-\nder that aGt.\n\n\n\" Taylor'8 refolutions, which you\nhave ieen-Nicholas's fubltituted in\nplace Of thoie propoied by George K.\nTaylor--:he appeal, or addreGs to the\npeople-and the bill ordered to be\nbrought in, will FIJI up the mealures Of\nholtility, on the part Of this Gta,e againf\nthe United States. The Government\nOf the United States mutt protect itlelF\nOF yield to the force Of Virginia. Such\nopen hofility cannot and mutt not be\npaGed over in filence. Another project\nis before the houfe, for arming en- ma0e\nall the militia Of the Commonwealth\nthis is ALTO the fcheme Of Taylor and his\nparty-and who can doubt the objea\n1t is not to prepare to defend the nation\nagainf foreign foe, for this party\nboldly aHerr, that there is no fuch dam\nger to be apprehcnded. What then is\nthe objec The refolutions mentioned,\nacts contemplated, and the manifefto(\n| 10 the people are the belt elucidahon' J",
    "year": "1799"
  },
  {
    "article_id": "9_1799-02-18_p1_sn83045634_00332895059_1799021801_0170",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "",
    "article": "Extract Of letter. dated June 18th, 1898, from\nMr. Kiag, mniter Of the United States 10 LONDON, to\nthe Secretary of State\n\n\nCol. TTumbuIl, who was at Paris foon after the\narrival there of the Commdoqers, has more than onrs\ninformed me that Hauteva ;oId him that both The dg\neepr and the lean were Indispensable. and urged HIM to\nemploy bis influence with the American CommiGioner,\nto Offer the irIts as YsD as the I.1a.\"",
    "year": "1799"
  },
  {
    "article_id": "4_1799-03-18_p1_sn83045634_00332895059_1799031801_0186",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "D0meRic Artickcs.\n\nPHIDADsLPHtA, MARCH I.",
    "article": "l..\n\n\nTUESDAY the Senate approved the noni-\nnation Of OhDsr EAfzvortb, Efq. Chief TuAice Of\nthe United States, Patrick Henry, Efq late Co\nvernon Of Virginia, and Wiliam TanJ Murray,\nEiq. our miniaer at the Hague-to Be Envoys\nExtraordinary and MniHers Plenipotentary to\nto the French Republic, with full powers to\ndiicuis and fettle by ,reaty, all cont, overiies\nbetween the United States and France. In\nthe medage Of the Proficient, information was\ngwen that \" It i not intended that the two for\nmer Of thefe gentlemen fhail embark for Eu-\nrope, until they ihaIl have received, from the\nExecutive Directory, aGurances, fgni6ed by\ntheir Secretary Of Foreign Relations, that they\nlhall be received in character, that they fhall\nenjoy all the prerogatives attached to that cha\nrafer by The law of nations, and that minii-\nter Or minilters Of equal powers fhall BE ap-\npointed and commiGioned to treat with them\"",
    "year": "1799"
  },
  {
    "article_id": "14_1799-02-04_p2_sn83045634_00332895059_1799020401_0163",
    "newspaper_name": "The gazette.",
    "date": "1799-02-04",
    "headline": "LLERiDcl GEEEv, Tlg\n\n",
    "article": "E-r. CEReIs CoiMJ\"rrhTIc>:e.\n5I\", Eaa.--' Eslt .f CI I-9S,.\n\n\nHAVE Tim h~n-r 9. r.rn a ct my\narr'y1. y ~- MS rcnjuT .n ih- gi.tnc So\nrtl. Cut Cetl.s, t-cm EIyrc, D lat from\nPo7;.m-a,S, II G.c4t Britain and to inclor=\ncor W o' rnr letters w ycarl-if of the Izh ana\nG7rh OF May lsH, Nh. n, an a, at the correC\npon 'e0ce bccw-e1 M. Iai ,vrard. tne French\nNnG cf Tcr-icn AE.r- and ry.clr, number\ne. accor}i 10 tie r-ip,.iye dates from to\nrs iaolui,ely; WE ln a rc,tr trc.r,ed in his lat\nletter, AM. 23 Cf r.y Litter an Mr. Hantval s.\nhis an!wc', Ao. 81 aHd : AT M 'e.ter to Mr.\nKnr, our m.n 0cr AZ Lon oa, ani an extract\nto d, G-r Td,rcl, he bearer there's, n. 8 &\na.; ano the Guidance of a conference with the\nDutch minjGcr, day or two before left Par\nIS, ~. \"a and an Anonymous Pabl cationy\nK IN The PreiGent's conn. u-i alton\" of our\nd;lpslche,, fail to have iAoed from he french\noGic- of forei4n aHaire, No. 37.\n\n\nVIXEN | lett the United States in AuGuG,\n1907, the citizens in general appeared to be\ncarncl,v oeircu8 OF a recCnoiliItion with\nFrance, on terms confident With he honor IT.\nttrcR, and welfare NJ the two RePub cs thele,\nBeing free from clains and controversies in\nreoa 4 II territory. boundaries, and many 9TH\nIII matters Which embro'! Gates ard trl7n ccm-\nreti;ons rllalive to their Produdi0ns, m70c-\nfa6furcs and commerce, had A mutual m1ni'elt\ninte,ea ia the renewal of their commerce. and\nfriendly inte1courfe With each other. Nature\nierms w have entitled the United State, IN\ntheir remote Situation, 70 The reaceable prr4uits\nIF ,heir induary, by means whereof, il Its va\nrious branches, their wealth and power were\nrapidly iocreaGrg and 70 an exemption from\nthe conAi9s If EaroPe; which, involving ther7,\nwould check their population, drain Their re-\nfaurce9, and en(ure their poverty. On candid\ninveNi5aton ihcn Of the cauf-s Of the unhappy\ndi6e ences between the two governments, cn\ndifpodtian To cor1et errors, to which all gov\ncrnmerts arc r7ore or lefs liable, a0d cn tFc.r\nmutual rciolution to reciprocale iuRice, The flo-\nceTs of the milton was once conceived 10 tc-\npend and as this temper marked the plan OF\npacifcatjon adopted by the government Of the\nUnited States, there was rational ProiPett q\nfucce(s.\n\n\nSoon after our arrival al Pari+. The (cene was\nchanged, and the hope Of reconciliation b-;'S",
    "year": "1799"
  },
  {
    "article_id": "6_1799-03-18_p3_sn83045634_00332895059_1799031801_0188",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "Fran Nsuy9rk. Maycb Z",
    "article": "Capt. Wrythe, Of the barque PallAs, filed\nfrom the Cove Of Cork on the III. of Ian. and\nbrings farther confirmation Of the entire tran\nguilty Of Ireland. He has bot out \"a pafea-\ngers all Of whom are from BeItaR. exc, pit 3ne-\n\n\nThe Retaliation, has beer rendered up to the\nFrench officer who came to Philadelphia il her.\n\n\nThe French Prifone's in this country it is\nfad ae 70 be feat out 70 The Welt-Indie in\nthe r. alaton.",
    "year": "1799"
  },
  {
    "article_id": "13_1799-03-04_p2_sn83045634_00332895059_1799030401_0179",
    "newspaper_name": "The gazette.",
    "date": "1799-03-04",
    "headline": "",
    "article": "\n\"A Bill came from The Senate, giving TIC\nPreGdent Of tie United States authority. in\nimminent cafe, to raft n. regiments XII ialan-\nry. three of cavalry. ana one of rf-men--\nAlro 70 call ont the volunteer corps. lf i u\nneeceGary ~ carry this law into etad two mil\nIons are appropriated. Ordered ior itcond\neading AS to 37-\n\n\nAn EneToaed Bill authorizing the difcharge\nof Robert Sturgeon for cor6nement, and bill\nfor compeniating Marihals, Attorneys, sc.\nwere read and pah-d.\n\n\nT1our. IN Ccmmitte Oh bill for incourage-\ning The capture of French aimed vehels, by\narmed ihips or veGrls, owned by citizen or\ncitizens Of The United STATES, and for allowing\nftlyage in certain cafes.\n\n\nThis bill is 70 allow premium on every vef-\nfe belonging 70 France II proportion to its guns\nba, fhould he captured and Brought into port\n-v ans private armedveAeis,after the condemna-\nton of inch veiel : and allowing ia'vage for re-\ncaptures\n\n\nConGdcrable debate was made IN dfcuGing\nThis bill, but ihe houfe adjourned without COM\ning to any deciion.",
    "year": "1799"
  },
  {
    "article_id": "4_1799-02-18_p1_sn83045634_00332895059_1799021801_0170",
    "newspaper_name": "The gazette.",
    "date": "1799-02-18",
    "headline": "",
    "article": "The fenldtion which thefe details irreGhabIy\nexcite, is that of aRonihment, at the uuparai\nleled efrontery of Mr.. Tallsyrand in demand\ning OF MIR. Gerry the names of x Y and z !;\nalter 7 had accompanied him on Witt to the\nmln'Iter coIb qVbOm tbs coHveyjatog detailed in tbs\nPRINTED dJloatebcI then pa5Sa and who then afur\ned Mr.. Gerry thar The information Mr.. Y\nhad given him was juR, and might always be\nrelied oD-\"-After z had in the hrf inhance\nintroduced Mr.. Gerry TO the miniRer, and ferv-\ned as their mutual Interpreter, and qvben The con\npa5atioH bsteVesn item bad alj6 been Rated ia tbe\ndjPNtcbes ard after X Y and had dined to\ngether with Mr.. Gerry at Mr.. TaIleyrand's\nliable, on rifing from which X and renewed\nthe ProPolition abeur the MONEY The very\ncHcumaance Of Mr.. Talleyrand's being contn-\nued IN Office after the account Of thefe intrigues\nhad been PNbihed to the world, is declGve\nproof that they were commenced and carried\non with the Privity and by the fecret ord.rs Of\nthe directory. 1t was to accompih the obiea\nOF thete intrigues that the American ENJOYS\nwere kept at Paris unreceived, fix months af.e\ntheir credentials had b-en laid before the dircc.\ntory and it was only becaule they were fuPe-\nrIor 20 thofe intr'gues, and that no hopes re\nNAMED of wheeling or terrifying them into\ncompliance, that TWO Of them were then\ntent away--and with marks of inlulI and con-\ntempt.\n\n\n2. The faa that the French government at\ntempted to inveigle Mr.. Gerry into fepara;e\nnegotiation will not be quenioned az FIRE il\nvas made PriVate!y and under an injunction Of\nge1ecy towards bis COLLEAGUES it was afterwards\nplainly Infatuated by thc mini0er, in his letter\nq he ~ l. .-11\nthe envoys that the executive directory was diff\nPoled to treat with one Of the three; and that\none he openly avowed, in his letter of he 81 Of\nApril, 70 be Mr.. Gerry. The bretence for ftIetf-\ning him was that his \"oPin'ons. prefuued to\nbe more impartial, promCed in the courfe Of the\nexplanations, more of that reciprocal confidence\nwhich was indilPenGble\" But when, before,\nhave their \" obi1ian5\" been Rated as a iutidable\nground for rejecting the ambaGldors OF peace\nAmbafadors 80, OF eAab!iihed probity, whole\nchara6ers were Of the frh dfinaion in their\nown country, and Whole demeanor towards the\ngovernment to which they were dePutcd, was\ndecent and refpeaful Who had, with a frank\nnefs which The candor Of their naru6ions war\nrInted, communicated the important points\nwhich they contained and who unrsnlittingly\nand with the mott anxious f3lic;lude, entreated\nthat the negotiations might Be commenced /?\nWhat more proper or more honourable qualities\nought miniaers deputed to negotiate with a\nforeign nation TO pohels p But why ihould a\nforeign government queRion the obinion5 Of the\nambaiiadors ient to negotiate with it on lube6s\nOF dBfTeHce between the two nations If wilely\ncholen, and faithful TO the interets of their OWN\ncountry, they mutt Of courle pofe1s different\nopinions from the government to which they\nare 1ent the differing 9tinisn5 maotained by the\ntwo nations on their REFLECTIVE rights and inter\netts, being the caufe and objects of the negocia-\ntion-A government really ddpofed to treat on\nfair principles would never obied TO the obinions\nof fforeign ambahadors. 1t would receive them,\nand appoint its own miniRers, with proper pow\ners, to treat with them, propole its terms, and\nreceive thoie offered and dilculs both : and if\nthen they could not agree, put an end TO the\nneg0ciation. The French government did not\nwith to negotiate, it deGred to mbolc treaty on\nthe United States. To this practice it had been\naccuRomed towards the minor powers in Eu-\nrope, whom it has fubjeded to its will and\nit expected equal fubmifion from the U. States.\nHence Mr.. Talleyrand's fecret declaration TO\nMr.. Gerry, \" that if he would negotiate they\ncould toon hnifh treaty }5r tbs sxecEtive dirsc\ntory qUtre not ia f5+ habit Of endiqg much time a\nbept jiscb mattert.\" Hence the objections to\ngeNeral Pinckney and general Marlhall /: they\nmanifehed dIcernment fuperior to the in\ntrigues of the French government, and an in\nvncible determination not TO lurrend-r the hon\nor, the inlereG, or the independence of their\ncountry. 1t was neceGary then to get rid oi\nthem and fseing that ncitAer defpair of nego.\ntiating, nor Rudied indignites, could induce\nthem to quit their potts, PaGports were fent to\nthem to quit France It was with difficulty\nthat general Pinckney could obtain PermiIion\nto ltay two or three months for the recovery of\nhis ick daughter, to whom an immediate voy-\nage would probably prove fatal. Unernbarrai\n\n\nExtract Of letter. dated June I5th, 1898, from",
    "year": "1799"
  },
  {
    "article_id": "8_1799-03-04_p3_sn83045634_00332895059_1799030401_0180",
    "newspaper_name": "The gazette.",
    "date": "1799-03-04",
    "headline": "THE GAZETTE.\n\nPortland.\n\nFrom PbiLadclbbia. Ech. u",
    "article": "Fran Philadelphia, Fcb. 10.\nThe Preident yeferday fent mec-\nto the Senate, in which he infor-\n81 them, that he continued faithful\nbis declaration never to fend another\nbitter to France, unlefS he had al\nhnces Of his being received as became\nEreat, Free, Powerful and Independent\nhi0n /; but as he had received aHur-\nkeS from the French Minilter, thro'\nh VANS MURRAY, our minifer at\n/ Hqgae, of fuch reception, he had\nminated WILLIAM VANS MURRAY,\nIbe that MiniIter on the part Of the\nbited States.\n\n\nphe Preident further mentioned in\n\n\nmeilage, that he lhould inlfruf\n!. MURRAY not TO leave Holland\nilhe received Uneqmv0caI aaurances\nIl he would be properly received,\nq that Minilter equal in dignity was\npointed on the part Of the Directory\nfettle the exiting differences, and\npclude treaty.\n\n\nhe Hon. Mr.. Murray, who is appointed Miniier to\nFrench Republic, Is An Independent, firm and deci\nFsi raj A,veriea1 He is native of Maryland and\nbog refded 10 official htuations in Europe\n\n\nhe frnnets and magnanimity Of tie Supreme Exc\nve OF the United States, and the Preparations for\nwhich have been made il our country, haze At\n~ brought the proud Rulers of the Freach Repub-\n\n\nitnle at duty and interelt who in their turns,\nkbtcome lupPEcants for peace. On The wifdom, y\nss irmnes ofthe Preiident the true friends Of their\npfry's glory and haPp nefs, implicitly rely. They,\never 1ulPect even thele la( Indications Of deire\nnifty, may be lome new artifce Of T@lcyr2nd, TO\nrs into fatal iecurIty, until Ibis matters ready\nla in the United States, the fame tc1ncs hey have\nbited IN Switze land; and they hope the Govern\nkwl noJ relax 4 fingie fibre in giving new energies\nAe prePa atons for defenGve war, and the ct blil-\n\\ Of formidable Naval force, until Fcace and Amitv\nFeen the two nations are fully, honor4bIy and per\nentity eit7blilied- lCafiaskl",
    "year": "1799"
  },
  {
    "article_id": "25_1799-03-18_p3_sn83045634_00332895059_1799031801_0188",
    "newspaper_name": "The gazette.",
    "date": "1799-03-18",
    "headline": "AMERICAN SPIRIT.\n\nPHILADELPHIA. MAR",
    "article": "IN our paper Of the 10Th uIt. we\ngave an account Of the gallant conduit\nOF Capt. lingey, as related by a gen\ntleman who came pahenger in the Nan\ncy, from St. Thomas'S. But as Capt.\nIin8ey did not mention the circum\nitance in his letter to the Secretary Of\nthe Navy, received by the fame arrival.\nmany perlonS were inclined to doubt it.\nThe following, however, which we\nprocured at late hour lat evening,\nmay be relied on as authentic, and, in\nour opinion, fully confirms the ac-\ncount\n\n\nE'ba7 n a Atter tysn, az 2tFcer ofMe G5nge5, \"a\n\n\nfsd NOJtolk, February FL.\n\n\nI\" An officer Of the Sur2rile, an En-\nGlllh trigate of A. guns, boarded US of\nc. \\. Mole, and demanded all the En-\ngllhmen on board, allo to examine the\nprojections Of the American feamen.\nCapt. IiE6ey'S an.wer was manly and\nnoble. \"A pubic hip carries no pro-\ntGfti9a bit her flag. I do nat exbcd 70\n)acceed in a t9ntSF 7yitb yOu blu / 7oiA\ndie at ny quarters bgJore man IbaH Be\ntaken from The bip.\"-The crew gave\nhim three cheers, ran TO quarters, and\ncalled for Yankee Doodle. The Sur\nprize, upon hearing our determination,\nchole rather to leave US than to fight\nfor dead men -\n\n\nA duel was lately fought near Knox\nvile, between 1t. SIMoNS, and Cornet\nGRYMEs Of the U. S. army. The\nlatter died Of his wounds four days af-\nter fighting.\n\n\nAn audacious attempt to rob the\nGeneral Pof-O Office, was difcovered lait\nnight, about II o'clock by Mr.. Burial,\naniltant Polt Matter General, who ap-\npretended a woman in the act of tax\ning money out Of the drawer. She\nturns out to be the wife Of porter to\nthe department Of fate, who lived in\nthe houle. They were this morning\nbrought for examination before the\nMayor and ftronger circumstances OF\nlulPicion appeared againf the hulband,\nFrancis M'Donald, he was committed,\nalong with his wife to priGon.-They\nhave a family of five or fix fmall chill\ndren.",
    "year": "1799"
  }
]