[
  {
    "article_id": "45_1885-07-04_p4_sn83030214_00175038061_1885070401_0034",
    "newspaper_name": "New-York tribune.",
    "date": "1885-07-04",
    "headline": "",
    "article": "LIBERAL WARS\n1s39-Afgnan War.\nls39-Aden Rebellion.\n1s40-Syrian War.\n1Sil-Ch.na War.\nIsil-Cabul insurrection.\nls47-second Sikh War.\nlsJO-Kailir War.\nls5l-Burmese War.\nlSjI-Crimean War.\n1S56-China War.\nlsJ7-Persian War.\nls57-lndian Muuny.\nlS6O-China War.",
    "year": "1885"
  },
  {
    "article_id": "44_1895-11-06_p3_sn89051168_00393343047_1895110601_0253",
    "newspaper_name": "Pine Bluff daily graphic.",
    "date": "1895-11-06",
    "headline": "",
    "article": "E0R SALR-- Scholarship in one of the besa II business colleges in the country. Apply at the Graphic oilice. If",
    "year": "1895"
  },
  {
    "article_id": "56_1855-06-20_p3_sn82014751_00513688246_1855062001_0079",
    "newspaper_name": "Washington telegraph.",
    "date": "1855-06-20",
    "headline": "",
    "article": "ALL ORDERS PROMPTLY EXECUTED.\nwatches, Jewelry and Silver-ware for Sale.\nJanuary 24th. 1885. Atf",
    "year": "1855"
  },
  {
    "article_id": "72_1895-02-05_p5_sn84020639_00414187493_1895020501_0260",
    "newspaper_name": "Birmingham age-herald.",
    "date": "1895-02-05",
    "headline": "GRAND LODGE OF MASONs",
    "article": "Of all the baking powders made Dr. Price's is the only one absolutely pure.",
    "year": "1895"
  },
  {
    "article_id": "59_1895-11-28_p3_sn84020558_00202192178_1895112801_0830",
    "newspaper_name": "Arizona republican.",
    "date": "1895-11-28",
    "headline": "",
    "article": "XNANTGD-s ne lady to teach the guitar to w schoolgirl on Saturdays Apply room 13 Porter block.",
    "year": "1895"
  },
  {
    "article_id": "21_1885-01-12_p5_sn86053573_00211102007_1885011201_0053",
    "newspaper_name": "National Republican.",
    "date": "1885-01-12",
    "headline": "MORE SUBCOMMITTEES.\n\nSPECIAL DUTIES IN CONNECTION WITH THE\n\n\nINAUGURATION ASSIGNED.",
    "article": "what Action Was Taken at the Meetings Of\nthe Committees on Civic Associations and\non Transportation--Troop to BE Quartered\nin the Department Buildings.",
    "year": "1885"
  },
  {
    "article_id": "32_1895-05-13_p2_sn94053256_00271762975_1895051301_0462",
    "newspaper_name": "Waterbury evening Democrat.",
    "date": "1895-05-13",
    "headline": "HASELTON'S DEFENSE.\n\nHe Says Admiral Meade Slight\n\n ed Him at Caracas.\n\nlHE WANTS HIS CASE TO BE HEARD.",
    "article": "eBE WANTS HIS CASE TO BE HEARD. Our Minister to Venezuela Declines sO Hand In His Resignation Untn His Side of the Story Shall Have Been Put Be- fare the President.\n\n WASHINGTON, May 13.-The diplomatic trouble concerning United States Minister Haselton, resulting from serious charges made by Admiral MeqGe, is the absorbing theme in naval and diplomatic circles to- day\n\n Admiral Meade mado report, according to persons who know what transpired at La Guayra, which reflects severely upon the sobriety of the minister, and asserts that the business of the legation, almost from the date when he took charge year ago, has been conducted altogether by the secretary of legation, MT. Bartlemann, who has been stationed at Caracas for the past five years.\n\n Mir. Haselton has received n dispatch from Hon. B. B. Smalley of Vermont, through whose influence he was appointed minister to Venezuela. saying he would arrive in Washington today to give per sonal attention to the case. It is now known definitely that Secretary Gresham, in a cable dispatch to the minister, called for his resignation. The minister desires to the specific charges, and before ten dering his resignation will endeavOr to have his side of the case presented to Pres idont Cleveland.\n\n Assistant Secretary Uhl expected the written resignation to be rendered yester- day and asked for it at an interview with 1 tho minister in tho morning and again at l 3 o'clock, but Mir HaSelton requested tha: | action be deferred until the arrival of Mir Smalley with view to putting in de- | fense to the charges. He says he feels that | his future standing is at stake, and this is more to him than the retention of tho diplomatic mission, which he will un- | doubtedly resign.\n\n The correspondence leading up to Mir. Haselton's return has been very brief and | entirely by cable. Secretary Gresham s dispatch stated that facts had come to the | knowledge of the president which com pelled him to call for the minister's imme- diate resignation. Mr Gresham spoke with deep regret of tho necessity for this | course. No specific charges were men, | tioned.\n\n MT. Hasclton's dispatch in answer asked permission to leave for Washington to re- sign. Ills purpose was to come hero and learn the charges. but by inadvertsncs he requested that he might return ito re- sign\" This last phrase was construed to moan a resignation, and accordingly As sistant Secretary Uhl has asked that the resignation be submitted in accordance with the dispatches.\n\n MT. HaseltOn Is Depressed. | Mir Haselton is much depressed over the condition of affairs. He speaks frankly in defense of himself. although reserved as tC | departmental matters. He referred to sev. l eral further features of Admiral Meade's | visit to Venezuela, showing, in the judg ment of the minister, tho aEimus of tho charges\n\n l One of these occurrences was in tho | presence of President Crespu of Venezuela Ut had been arranged\" said the min lster, that l should pursue the usua course of officially presenting the admira l to the president. When, however. the pres | ident entered unexpectedly, Admiral Mead, advanced to him, shook his hand and he gan speaking to him in spanish. Tn, | president was nOticeably surprised, know ing tho arrangements made for an Ofiicia 1 presentation.\n\n | At the first opportunity stepped for i ward and thereupon formally introduced Admiral Meade to the president and th' admiral presented his staff officers. It wa evident that the admiral was nett tied tha his informal greeting of the president haI not sufliced, although it was contrary t' the honor due president and contrary t. express arrangements.\n\n Mir. Haseltun also speaks of his tril from Caracas to La Guayra on the trail bearing the admiral, at which time tn admiral did not call on tho minister, as i said to be due from an admiral to the rep rcsentative of the United States govern mont.\n\n When Ia Guayra V as reached Mir. Ha seltOn says, sunday prevented his callinI immediately on the admiral on his flag ship, the New York, Hs the rules of tn navy forbid salutos and like courtosies ol | sunday. When he called the next day Monday, and was asked to tho ward room Nr Haseltnn says Admiral Meade dc manded peromptorily, Why did you no call yesterday:\" The minister says h avoided n controversy by saying he pre- ferrcd not to call on Sunday, knowing tn fleet would remain until Monday night He says the courtesy shown him on tn nagshig w4s so scant that it was eviden his departure was desired by tho admiral\n\n He received. however. tho usual salut of I7 guns due a United States niniste on leaving tho ship. Captain Glass of tn cruiser Cincinnatl commanded tho Gi conveying liIn to shore, and in the Cours of tho trip { a: tain Glass stated that til rules uf tho navy forbade Sunday salute and like C\"uriesus.\n\n Mir Ilasoltom will first seek 10 answe the charges and if he prevails on the d( part !uCnt tu withdraw the request for hl resigna.io be will seek leave of abscnc,\n\n Two suicides In Philadelphia.\n\n PnILADELIHIA, May l3.-Two unfortl mates sought self destruction. A forum teller named Mrs Mary stewart 90 veal old 313 Powell street, swallowed laudi mum, end John Huwsh 3r, B years olC 4O3 south Eleventh stru :, cut his thros with a razor\n\n Four Drowned In the Ohio.\n\n PORTSMOUTH, O.. May l2.-William k liott, Davis Weaver of this city and Die and Henry Rainey of Kentucky wel drowned in the Ohio at this place. Tho attempted to cross in a small boat wit two boys, and n heavy wind capsiZed u\n\n boat\n\n Grain Elevator Burned.\n\n PORT HURON. Mich, May lS-The M\n\n Moran grain elevator with its contents WI\n\n entirely destroyed by fire and the McMors ",
    "year": "1895"
  },
  {
    "article_id": "2_1865-12-15_p3_sn84038112_00271741133_1865121501_0419",
    "newspaper_name": "Delaware State journal and statesman.",
    "date": "1865-12-15",
    "headline": "",
    "article": "5l5 were steamers, which on sale have de.\npreciated in value SIP, 100000 The co.ope.\nration of the navy in the capture of Whining\nton, Charleston and Mobile will he read with\nkeen interest. Tho conduct Of England in\nbuilding and equippiug privateers and block\nade runners is referred 10 in emphatic terms,\nand an enlargement and perfection of our\nNavy Yards is urged that we may be nre-\npared for future emergcncies. There are\nnow five squadrons of national vessels-on\nthe coast OF Europe ~, Brazil 110), East\nIndia a., Pacific (l1), West India (S). At\nthe highest period of efficiency of the block\naiding squadrons, in January last, there were\nAll vessels, with \"a, ,559 guns. OF prizes\nthere have been captured of all kinds /, ,151\nvessels, Of which 210 were steamers; rams\nand gunboats, II; and S55 of all kinds have\nboon sunk or destroyed. The estimated value\nOF those sunk and captured is over $751;.\n100000 The amount OF prizes condemned\nup to the lst November is sci s20, 543 SO,\nand number Of important cases are still be.\nfore the courts. Most OF the whole has been\nBritish property.\n\n\nThere are on the pension roll . e,027 receiv-\ning an annual sum of S24s $50 So An in\ncrease of the salaries Of officers and clerks\nis asked for. The resources Of the depart\ninent ior lhe hschl year were sl4U, OJli 100 W,\nand the expenditures SIG 7s1 SO 50, which,\ntogether with unexpended appropriations\nand those for the current year, leaves bal\nance for estimated currenteSpenses of sl42,-\n29l ,9l0 40, exclusive ol the proceeds OF sales\nOF vessels, etc The working expenses of\nthe navy for the year ending June 80, 1867\nare estimated at a little less than twenty -four\nmillions.\n\n\nThe Secretary offers some suggestions for\nthe laying-up Of iron-clads; location of Ma\nval Academy and for the education of sea-\nmen. He concludes by stating that tine navy\nis in state of excellent physical and moral\nefficiency congratuales the country, his\nsubordinates and himself upon the success of\ntheir past labors, and commends the naval\nforce to the cherishing care of the Govern\nment as the best hope of our national defense\nand glory.",
    "year": "1865"
  },
  {
    "article_id": "5_1885-10-31_p6_sn90050009_00393342936_1885103101_0395",
    "newspaper_name": "The Arkansaw traveler.",
    "date": "1885-10-31",
    "headline": "She Remembs red.",
    "article": "A young lady met dude on the street, the other day, and spoke to him. That night he met her at the house of friend.\n\n \"Ah, Miss Chestah,\" he said. q be- lieve you spoke to me on the street, to- day\"\n\n \"Yes,\" she answered.\n\n \"Weally, Miss Chestah, you will excuse me but you know don't wemembah of evah meeting you befo sh, don you know\"\n\n \"Ah, indeed3 It was at Saratoga, last summer\"\n\n Weally, Miss Chestah, l beg yoah pahdon. had quite fawgotten, don't you knew, and ca~n't undahstand how you could wemembah me so we'll\"\n\n \"Qa'te easy, Mir. Morgan; you know the simpler anything is, the easier we re- member it\"",
    "year": "1885"
  },
  {
    "article_id": "114_1895-11-01_p14_sn83045462_00280655028_1895110101_0611",
    "newspaper_name": "Evening star.",
    "date": "1895-11-01",
    "headline": "THOMAS BOWLING 4 CO., AUCTIONEERS.\n\n\n612 Z ST. NV.",
    "article": "TRUSTEES SALE OF VALUABLE UNIAlPROyED\n\n\nLOT ON WILLARD STREET BETWEEN 18th\n\n\nAND 18TH STREETS NORTHWEST, WASH.\n\n\nINGTON, d. C.\n\n\ndeed of trust, dated September 16. 1892, and re-\ncorded in Iber 17l5, folio 32I ct seq, of the land\nparties secured thereby the undersigned will offer\nfor sale In front Of The premises on THURSDAY;\nFOUR PM, subot ITO, in square 151, Washington,\nDC.\n\n\nTerms of sale: One-third cash. one-third in one\nyear and one-t third in two years. deferred payments\nto bear interest at the rate Of six per cent per\ndeed Of trust, or all cash, at purchasers option\nA deposit Of $500 at time Of sale. Conveyancing\nat purchasers cost. Terms Of sale TO be COM\npiled with in ten days resale ut purchasers\nrisk and cost.",
    "year": "1895"
  },
  {
    "article_id": "1_1895-11-07_p4_sn89051168_00393343047_1895110701_0258",
    "newspaper_name": "Pine Bluff daily graphic.",
    "date": "1895-11-07",
    "headline": "MARRIED.",
    "article": "TowNsENp- CRoss--In Pine Binff, Wednesday evening, November (, ,1S95 Mr. WALTERTow NsEN band Miss MIN NE GRoss. Rev. W. K. Penrod ofiici- ating.\n\n The above wedding took place at the residence of the brides parents, Mir. and Mrs. Cal Cross. in the pres ence of n fsw intimate friends and the relatives of the contracting parties at S:15 o'clock last evening,\n\n The bride is q most amiable and accomplished young lady who has a large circle of warm personalfriends.\n\n The groom is most exemplary young man and is engaged as u moulder with the Diley Foundry Company.\n\n The GRAPHIC tenders the bride and groom irs congratulations and very best wishes for long, prosperous and happy lives.",
    "year": "1895"
  },
  {
    "article_id": "1_1895-10-09_p2_sn86090500_00513687953_1895100901_1137",
    "newspaper_name": "The Daily Texarkanian.",
    "date": "1895-10-09",
    "headline": "",
    "article": "The attraction at the opera house\nThursday evening, Oct. 10, will be\nJolly Joe Cawthorne, the youngest,\nwittiest and most original German\ndialect comedian, who has been in\nTexarkana a number of times, will\nmake his first appearance here as a\nstar this week, having been secured\nas one Of the seasons attractions.\nThe comedian will present for the\nfirst time here, his new play, \"A\nFool Tor Luck\" written expressly\nfor him by John A. Stevens, the\nwell known actor and author, The\nauthor made a study of Mr.. Cav\nthornes peculiar ability and has\nprovided him with a part that gives\nhim (the comedian) full scope for\nhis numerous methods. Mr.. Cav\nthorne personates an industrious\nyoung German-American who is lett\nan immense fortune, He Is dumb\nfounded at his great luck, and does\nnot know how to spend his money.\nHe finds all kinds Of cranks willing\nto help him out, and the way they\ndo it's funny in the extreme. \"A\nFool for Luck\" is a rollicking come\ndy, free from anything of a farce\ncomedy nature, although some so\nlos and choruses are introduced in\nharmony with the unfolding of the\nstory. Mr. CaWthorne will offer\nseveral new songs, and also his In\nimitable solos on the much abused\nooncertina, OF which instrument he\nis the acknowledged master, The\ncompany supporting Mr. Cavthorn,\nwho is under the direction of John\nW, Dunno, is far above the average\nof comedy organizations. Miss AM\nme Buckley, the young, pretty and\ntalented daughter OF the distin-\ngushed leading man, n. j. Buckley,\nhas a leading part, and the well\nknown minstrel comedian, Frank\nr. McNish, will appear in white\nface as an actor manager in hard\nluck, Others in the cast are\nCharles and Minnie Burroughs, An\nME Wood, the best old Irish woman\non the stage; Josephine Llndleigh,\nAgnes Ardeok, George T, Welch,\nW, II, Grnkle, and Collin Varrey\nwith Q, Herbert Kerr as musical di'\nrector,",
    "year": "1895"
  },
  {
    "article_id": "36_1865-10-14_p3_sn82014487_00279557244_1865101401_0790",
    "newspaper_name": "The mountain Democrat.",
    "date": "1865-10-14",
    "headline": "House Furnishing Goods.",
    "article": "Brussel8, Three-Ply and Ingram\nCarpets;\nChinese, Hemp, and Cocoa Mattings\nTable Damasks, Table Cloths and\nNapkins;\nMarseilles Quilts, Towels, Doyliesi\nCalifornia and Ontario Blankets;\nCurtain Damasks, Shades and Fix\nlures;\nA full assortment, for sale at prices which DEFY\n\n\nC0MPETITIJN.",
    "year": "1865"
  },
  {
    "article_id": "37_1865-08-17_p3_sn89060120_00415623495_1865081701_0565",
    "newspaper_name": "St. Mary's gazette.",
    "date": "1865-08-17",
    "headline": "2l9.GG.5l\n\n\nS-.sc7.sO\n\nSTATEMENT\n\n\nor THE\nExpenses of Saint Mary's County.",
    "article": "FOR THE FISCAL YEAR ENDING\nPublished by County\n3tdk u, yhe Code y Public thus\n\n\n\n\n\n\n\n\n\nalso\n\nthe\nOf\nelection\nREcAPITULATloN OF COUNTY CHARGES VIZ:\nGrandan elscao",
    "year": "1865"
  },
  {
    "article_id": "8_1895-04-25_p3_sn83045462_00280654991_1895042501_0691",
    "newspaper_name": "Evening star.",
    "date": "1895-04-25",
    "headline": "DRILL AND LUNCHEON.\n\nA Distinguished Party Pleasantly En-\n\n\ntorfu1uasI Eo-t",
    "article": "A Distinguished Party Pleasantly En-\n\n\ntertnined Mt Fort Myer.\n\n\nA distinguished party witnessed the re-\nmarkable Cossack drill given by the\ncavalrymen stationed at Fort Myer this\nafternoon, and after the evolutions were\noEer, many of the guests were entertained\nat luncheon. given in honor of Mgr. Satol-\nIi by Mrs. Vincent. at her residence ad-\njoining the fort. Those present, besides the\napostolic delegate, were Mgr. Sbaretti, Dr.\nF. z. Rucker. Gen. ]. D. Brady, Mr.. Ed\nward ]. Redmond, Col. and Mrs. Gordon,\nCapt. and Mrs. West, Capt. and Mrs Chez\nyer, Capt. and Mrs. Crary and Miss Crary,\nCapt. and Mrs. Cruise. Mrs Cottrell, Mrs.\nPalms, Major Lebo, Capt. Blocksome, Lieut..\nWilcox, Lieut.. Short Lieut.. and Mrs. Stot-\nsepberg, Miss Stotsenberg, Lieut.. and Mrs.\nGallagher, Lieut.. and Mrs. Harmon, DR..\nard Mrs. Merit, Major and Mrs. Goodloe,\nWeeks, Miss Purcell. Mr. Hutchins, Miss\nRlanch Brown, Mr.. Brown, Capt. and Mrs.\nPorter, Miss Porter. Mr.. and Mrs. Lips\ncomb, Capt ard Mrs. Kendall, Lieut.. Hyer\nMrs. O'Brien, Capt. and Mrs. Drum, Miss\nCGpron, Mrs. Palozotto, Mr.. Vincent, Mr.\nPorter. Mr.Geo. Brown. Paymaster Thomp-\nson and Miss Thompson.\n\n\nNJ. L. Denlinger has been sentenced at\nLancaster. Pa, to $1,000 fine and three\nyears in the penitentiary for selling OBJ\nscene literature.",
    "year": "1895"
  },
  {
    "article_id": "17_1895-11-09_p3_sn85042354_00383343379_1895110901_0368",
    "newspaper_name": "Evening journal.",
    "date": "1895-11-09",
    "headline": "",
    "article": "ALLEN-THORNTOV-On November end\nat Goodman Church parsonage, No. 50l Frank\nlin street. bg R-v. John France, James l.\nAllen and Emma Tn )rnton. both OF this city.\n\n\nMORRI Is-MERRELL-At the Second NJ. T\nChurch OF this city, November 81 by aey CD,\nsmith. Rev. q. A. Morris. of the Maryland An\nnual Conferencs OF the NJ P.Church and pastol\nOf the Second NJ M.P.Church OF this city, \" Mis-.\nsadie B. Merrell, or Wilmington.",
    "year": "1895"
  },
  {
    "article_id": "74_1875-03-12_p3_sn84020594_00271741698_1875031201_0271",
    "newspaper_name": "Wilmington daily commercial.",
    "date": "1875-03-12",
    "headline": "AlfdifaI.\n\nVECETINE",
    "article": "AlfdifaI.\n\n\nvECETINE\nruRIrIEs THE BLOOD. RENovATEs AND\n\n\nvlGoRATEs THE WHOLE SYSTEM.\n\n\nIT'S MEDICAL PROPERTIES ARE\nAlternative, TONIC, SOLVENT AND\n\n\nDIURETic.\n\n\nvEaErINE Is made exclusively from the juices of\ncareiully-selected barks. roots and herbs, and 30\nstrongly concentrated, that II will eHectuay eradi\ncate from the system every taint OF Scrofua Scrof-\nulous Humor, Tlmors, Cancer, Caneerous Humor,\nStomacll, and all diseases that arise from impure\nblood. Scatca, lnnammatory and Chronic Rhen-\niDatisn Neuralgia, G0ut and Spinal Complaints,\ncnn oniy be elIectually cured through the blood.\n,, For Ulcers and Ernptve Diseases of the skin,\nneal and RinRworm 'kGk1lNE has never failed to\nelect permanent cure.\n\n\n~, AMI uterine distn es, NsGETDs vi acts directly\nunoh tlecullsesOf these compaln,s. II nyigorates\nana strengthens the whole system, acts upon the\nsecretive org tns allays inflammation cures nlceru-\nlion and regulates the bowels.\n\n\nFor Catarrf, dyspepsia. Habtual Costiveness, Pal\npllation OF the heart, Headache, Plies. Nervous\nness aud General Prostration OF the Nervous Sys-\nten no medicine has given such perfect salts\nfaction the VEGRTIEE. u pnrines the blood\nceanscs all of the organs. and pOSsesses \"OntrOl\ning power over tlif nervous system.\n\n\nThe remarkable cures effected by VE8ETINE have\nInduced many physicians anu apOthecarles whom\nwe know to prescribe and nse II In their own fami-\nlies.\n\n\nIn fact vEaRrIsE Is the hest remedy yet ,ilscov-\ncred for the above diseases, and Ia the only reliable\nBLOOD Purifier YET placed pefore the public",
    "year": "1875"
  },
  {
    "article_id": "17_1875-11-23_p7_sn83016555_00295874077_1875112301_0382",
    "newspaper_name": "New Orleans Republican.",
    "date": "1875-11-23",
    "headline": "The CiIy oil New OrIeans VS.. Joseph Cor.",
    "article": "\n\n\nSCPERIOR DISTRICT COURT FOR THE PARISH\n- OF Orleans. No. So 8,3Ti.-By virtue o; a wit Of\nferi tacias to directed by the honorable the ST.\nperor District Court tor the parish OF Orleans il\nthe above entitl\"l cause, for city taxes of 1874\nwill proceed to sell at public auction, AT the NJ r.\nchants and Auctioneers' Exchange, Roval s.f,.t,\nbetween anal ami Customhouse streets IN tie\nSecond District OF this city, on WEDNESDAY De\nc-m5er |. 1873, at twelve O'Clock VI the .ol.0w!us\ndescribed property, to wit\n\n\nA CERTAIN LOf OF GROUND, situated in tie\nFirst District of this city in square number sky\ntwo bounded by Peters Lafayette, Commerce and\nPoydlas streets, designated as lot number one\nmeasuring thirtv-four feet on Peters street by\nseventy-hye ye fee. in depth\n\n\nTWO CERTAIN LOTS OF GROUND situated in\nthe Second District OF this city. in square num-\nDer eighteen, bounded bt Barracks, haIt.ss, Hos\npital and Decatur streets, designated as follows\nLot number eleven measuring forty.s!x fet on\nBarracks street, BY one hundred and sixty feet in\ndepth lot number twenty-five measuring liVty.\nsix feet OF Barracks street, hy one hundred and\nfifty teet in depth.\n\n\nA CERTAIN LOT OF GROUND, situated in\nthe Taiti District of this city in square number\none hundred and forty seven, bouniel by Po,t.\nRova, lafayette and Charfres streets, desi -aated\nas lot number twentv-One, measuring TWEEN whine\nfeet on Port street by one hundred sad thirty feet\nin depth.\n\n\nSeized in the above slt.\n\n\nTerms-L ash on tee spot.\n\n\nEtGENE WAGGAMAN\noc24 noli del Civil Sheriff of the Parish of Orleans",
    "year": "1875"
  },
  {
    "article_id": "23_1895-04-25_p1_sn87062054_00211106645_1895042501_0610",
    "newspaper_name": "The Coconino weekly sun.",
    "date": "1895-04-25",
    "headline": "",
    "article": "Now THAT the last hope of that fraudulent claimant, Peralta Rravis. to l2,000,000 acres of land in Arizona has disappeared, he should try to amass a fortune by honest labor. Whenever he wants to commence this he can secure free title to l60 acres of the choicest dirt in the whole tract which he attempted to secure posses sion of, and no doubt the citizens of the territory will give him team of bronchos and blow with which to cultivate it, besides throwing in a shack where he can rest his weary bones after an honest days toil.",
    "year": "1895"
  },
  {
    "article_id": "3_1885-04-27_p1_sn82014424_00211102834_1885042701_0405",
    "newspaper_name": "The Evening critic.",
    "date": "1885-04-27",
    "headline": "Mr.. COZ nnn His NIlsnion.",
    "article": "In the presence of 700 Democrats, called\ntogether in New York city to protest against\nsending Hon. s, S. Cox abroad, Mr.. Abram\ns. Hewitt is quoted as saying: 81 wrote\nTO the President and told him that con.\nsidered the appointment of Mr.. Cox, az\nMinister to Turkey, great mistake, and\nthat did not think without him in the\nHouse the policy of the Administration\ncould be properly defended and explained %\n\n\nThis is rough on Congress, and rougher\nstill on President Cleveland. We have do.\nveloped poor country indeed IL there. is\nonly one man in the House Of Representa-\niives capable Of defending aud explaining a\nDemocratic administration, and it is not\nhoping much from the President TO anttci-\npate that brilliant explanations and an elo.\nQuent defense viii be necessary. We cheer\nfnlly admit that Mr.. Cox is all that Mr..\nHewitt's fancy painted him. We concur\nin the general opinion that the House\nwill be lonesome without Mr.. Cox.\n\n\nAT the same time we believe the vacuum",
    "year": "1885"
  },
  {
    "article_id": "60_1895-10-17_p6_sn84024442_211103140_1895101701_0369",
    "newspaper_name": "The morning times.",
    "date": "1895-10-17",
    "headline": "Auction Sales.",
    "article": "RATCLIFFE, SUTTON & CO. Aucts-\n\n\nsuccessors 10 RatclIffe, Darr Co.\nTRUSTEES SALE OF VERY VALUABLE\nREAL ESTATE. ON NINTH STREET.\nBETWEEN C ANDD STREETS NORTH\n\n\n",
    "year": "1895"
  },
  {
    "article_id": "4_1895-01-08_p1_sn90059522_00206536810_1895010801_0069",
    "newspaper_name": "St. Paul daily globe.",
    "date": "1895-01-08",
    "headline": "THOUSANDS STARVING.\n\nUNEMPLOYED AT ST. JOHNS\n\n\nMAKE A DEMGNsTRATION\n\nDestitution So Great That Govern\nment Aid Is Considered\n\n\nNecessary.",
    "article": "ST. JoHN's, n. F.. Jan. T. This\nmorning a crowd of a5ont 5000 work\ningmen who were thrown out Of en-\nployment by the financial collapse gath.\ncred before the legislative chambers.\nLater they formed into line and paraded\nthe principal streets. AT the head Of\nthe procession was borne a white flag\nbearing the words Work or Bread\"\n\n\nThe movement created CONSERVATION\nat first. The police prepared to dis.\nperse the crowd, but as their actions\nwere peaceful nothing further in this\ndirection was done. After hOotiRg the\ngovernment the procession went to the\ndry dock where is berthed the British\nwar ship Tourmallne, which was sent\nhere to help preserve order. A com\nmittee of the unemployed boarded the\nship and represented 10 Capt. PeOre\nhow they and their families were starry\ning. gThey declared that they were\nwilling to work, but if no work was\navailable they insisted that the govern\nment should feed them. They threat\nened to take the necessares from the\nstores. Capt. POOre intimated that such\nattempts would be repressed with\nstern hand. his orders being to Dre3erye\nthe peace, and to allow no interference\nwith private property. He. how\never, expressed his willingness to-\nhelp the workingmen as far as\nhe could. He promised to write to the\ngovernment, representing their case\nand urging that help be extended to\nthem. lie said that he would have an\nanswer tomorrow to his letter and\nwould communicate il to them. With\nthis assurance the delegation with\ndrew.\n\n\nStarvation is becoming more general\ndaily. The government was waited\nupon by \"a committee OF the clergy Of\nthe Marcus church. In reply to the\ncommittee the government said that ar\nrangements were making to provide\nemployment for the relief of the people.\nLady Obern's committee started two\nsoup kitchens today, one in eacn end of\nthe city.\n\n\nProtested bills of exchange to the\namount OF thousands of dollars were re\nturned by yesterdays mail. The ress-\npue during the past month was not g\n1.-THE of what it was during the CORE\nspending month of last year.",
    "year": "1895"
  },
  {
    "article_id": "9_1895-07-01_p2_sn84020358_00415621139_1895070101_0005",
    "newspaper_name": "The daily morning journal and courier.",
    "date": "1895-07-01",
    "headline": "1T ST. PAUL,s CHURCH.",
    "article": " Sermon by Dr. Holman, Formerly of This City-The Sunday school-New organist. .,\n\n Rev Herbert M. Holman, Ph. D., Yale 'Ss, preached at St. Paui's church yesterday morning. pr. Tolman, for some time after obtaining his doctors degree, was an instructor in Oriental languages in the university Of Wiscon- sin. For year he has been the head of the Greek department in Vanderbilt university, Nashville.e\n\n The last session of the Sunday school was held yesterday with about 200 scholars and teachers in attendance The school will open the first Sunday ir September.\n\n Prof. Fowler's son, Charles, presided at the organ at St. Paul's yesterday 1T the absence of his father, who went tc Europe last Wednesday on the Evan gelists' musical tour.",
    "year": "1895"
  },
  {
    "article_id": "7_1895-11-01_p3_sn86075243_00294554695_1895110101_0425",
    "newspaper_name": "Great Falls weekly tribune.",
    "date": "1895-11-01",
    "headline": "In Self-Defense",
    "article": "you ought to keep your flesh up. Dis\nease will follow, if you let it get below\nhealthy standard No matter how this\ncomes, what you need is DR.. Pierce's\nGolden Medical Discovery. That is the\ngreatest flesh builder known to medical\nscience far surprising filthy Cod Liver\nOil and all lts nasty compounds. It's\nsuited to the most delicate stomachs. 1t\nmakes the morbidly thin, plump and\nrosy, with health and strength.\n\n\nSend for free pamphlet, or remit 10\ncents in stamps and get book of 1G8\npages with testimonials, addresses and\nportraits: Address Worlds Dlspensary\nMedical Association, GG3 Main street,\nBuffalo, n Y.",
    "year": "1895"
  },
  {
    "article_id": "31_1895-07-21_p17_sn85042461_00280769629_1895072101_0277",
    "newspaper_name": "The herald.",
    "date": "1895-07-21",
    "headline": "A Treat\n\nCITY SuppJIe, for One w..k",
    "article": "Ferris hams and bacon are delicious.\nII. Jevne, grocer, sole agent.",
    "year": "1895"
  },
  {
    "article_id": "53_1895-06-04_p4_sn89051168_00393343035_1895060401_0887",
    "newspaper_name": "Pine Bluff daily graphic.",
    "date": "1895-06-04",
    "headline": "",
    "article": "Ride Monarch\" and keep in front. a19dtf",
    "year": "1895"
  },
  {
    "article_id": "23_1895-12-01_p4_sn85066387_00175037317_1895120101_0257",
    "newspaper_name": "The San Francisco call.",
    "date": "1895-12-01",
    "headline": "SEQUEL TO AN ELOPEMENT.",
    "article": "Mrs. Peckham Seeks to Compel Her H\"s-\n\n\nband to Support Herself and Child.\n\n\nSAN JOSE, CAL, Nov. 30.-Catherine\nPeckham has commenced suit in the\nSuperior Court to compel Benjamin Peck.\nham to pay her $loO per month for the\nsupport OF herself and child. Their mar\nriage, which was the result of an elope-\nment, took place in Oakland about two\nyears ago. The couple lived happily to-\nchild was born soon after which Peckham\ndeserted his wife.\n\n\nMrs. Peckham says that her husband is\npossessed of property valued at about\n$4,000, and is able to pay the amount\nasked for for the support of herself and\nchild",
    "year": "1895"
  },
  {
    "article_id": "25_1895-01-29_p10_sn83030214_00175038772_1895012901_0420",
    "newspaper_name": "New-York tribune.",
    "date": "1895-01-29",
    "headline": "SHORE R.K.",
    "article": "Trains leave West Al ST. station. New-folA' a.. s'\nlows and Is minutes earlier from ioot Franklin '\"'\n3;:iO A. VI. Daily. Local 10 Buffalo . pochss\nter Buffalo. Niagara Falls. Detroit Chieago syrv\n5:l5 l.. VI. Daily for Albany Montreh. I tSa 'pe\nouse. Rochester. Buffalo. Niagafa faas' io''\"'''\n\n\ntrolt, Cleveland. Chicago and ~, Sr suses@\nS;l5 T.. VI. Daily. except sunday ioi 'Ne' 49,\n\n\noGss,er % or ana albsny rtica Syracuse. Roens\nter Buffalo. Niagara Falls. Toronto De''o'' N\n\n\nFor Tickets time tables o, local trains paror a ara \"a\nng-car accommodations sppiy cIy omess, nSinc!cd\nNew-York and AT stations lne '''''' -\" ~\nhotels For other Information address ....- AGENT\n\n\nC f. LAMEERT. General fass,ns-1 -",
    "year": "1895"
  },
  {
    "article_id": "22_1895-10-09_p4_sn89051163_00393342614_1895100901_0010",
    "newspaper_name": "Semi=weekly graphic.",
    "date": "1895-10-09",
    "headline": "",
    "article": "Mr. J. E Smith, of Conway, is registered tt the Arlington Hotel.",
    "year": "1895"
  },
  {
    "article_id": "15_1895-06-26_p4_sn82015104_00175035631_1895062601_0324",
    "newspaper_name": "The record-union.",
    "date": "1895-06-26",
    "headline": "Against a Constable,",
    "article": "Superior Judge Johnson yesterday\nrendered judgment in favor OF the de-\nfendant in the suit of II. Hoffman against\nConstable Alfred Spinks for the recovery\nof lot of house-raising implements, or\n5000 the value thereof",
    "year": "1895"
  },
  {
    "article_id": "8_1885-09-16_p1_sn82015483_00271764248_1885091601_0275",
    "newspaper_name": "Morning journal and courier.",
    "date": "1885-09-16",
    "headline": "After the Hull Fight in France.",
    "article": "From MacmlllanS MaSaZlne.\n\n How the multitude of men and women cheered and shouted and waved their caps and handkerchiefs as the banderillas were planted upright in the quivering hide, and when the bull leaped the barrier In a tri-\n\n bune reserved for the notables of the district were several ladies whose rich toilets showed all the caehet of the Rue de la Paix. These\n\n ladies must have had southern blood, for\n\n their beautiful dark eyes grew round and\n\n gleamed with excitement. If they had\n\n known that the bull would have driven his\n\n horn through the mans body, they could not have raised their fans before their faces 50 fascinating is the horrible, so intoxicat- bloodshe to these meridionals. The assem- blaze was thoroughly mixed one, repre- senting all classes of society in the province; but not cry of pity, not an indignant pro test was heard as the barbed darts were thrust into the necks of the bulls. People who could witness such acts of barbarity unmoved except by the excitement of the intelligence and agility would, fear, have been equally eager to see the end of the spectacle had horses been disem- boweled and bulls slaughtered in real Span ish fashion. But the last Spanish bull fight in France took place only few months before my visit to Dax. There was such an agita- tion in Paris in consequence of some unusu- ally revolting courses Espegnolles at Mines that the minister of the interior was com pelled to send a circular to the provincial projects forbidding the of horses and the slaughter of bulls in the arena Further than this he did not go for high political reasons.",
    "year": "1885"
  },
  {
    "article_id": "4_1895-03-23_p4_sn83016025_00414210880_1895032301_0265",
    "newspaper_name": "The Portland daily press.",
    "date": "1895-03-23",
    "headline": "PORTLAND DAILY PRESS\n\nMAINE STATE PRESS,",
    "article": "DAILY Tin adyance) So per year; S3 for six\nmonths S1.5o quarter; so cents a month.\nThe DAILY Is delivered every morning ny\nGarner anywhere within the city limits and at\nWoodfords without extra charge.\n\n\nDAILY (Not in adyance), invariably at the\nrate fS7 year.\n\n\nMAINE STATE PKEss, (weeklY published\nevery Thursday, So per year; 81 for six months; !;\nso cents a quarter; 20 cents for trial subscrip-\nlion of SIX weeks\n\n\nPersons wishing to leave town for long or\nshort periods may have the address of their\npaper changed as often as desired.\n\n\nAdvertising Rates\n\n\nIn DAILY PRESS S1.5o per square, first\nweek, rs cents per week after. Three nser-\ntons or less, $l,oo per square. Every other\nday advertisements. one third less than these\nrates.\n\n\nHalt square advertisements s1.oo per week\ntrstweek; half price each succeeding week,\n\"A Square, is space Of the width OF a col\nINN and one inch long.\n\n\nSpecial Notices, on first page. one third adj\nd;tional.\n\n\nAn,,xsenaents and AUCTION Sales, $500 per\nsquare each week. Three insertions OF less,\ns1.6O per square.\n\n\nReading Notices in nonparen type and\nclassed with other paid notices, 20 cents per\nline each insertion.\n\n\nPare Reading Notices in reading matter type\nIs cents per line each insertion.\n\n\nWants, To Let, For Sale and similar adver-\nnents, 20 cents per week, in advance. for 40\nwords or less no display. Displayed adver-\ntisements under these headlines, and all adyer-\ntisements not paid in advance, will ne charged\nstregular rates.\n\n\nIii MAINE STATE PRESS 81. 90 per square\ncr first Insertion, and fifty cents per square for\neach subsequent insertion.\n\n\nAddress all communications relating TO sub\n.cription and advertisements to PORTLAND\nPUBLIsHING Co., 81 EXCHANGE STREET\nPORTLAND. Me.",
    "year": "1895"
  },
  {
    "article_id": "61_1895-05-16_p6_sn83016025_00414210880_1895051601_0667",
    "newspaper_name": "The Portland daily press.",
    "date": "1895-05-16",
    "headline": "",
    "article": "Emphatically one of Massachusetts impor-\ntant enterprises. boston Journal.",
    "year": "1895"
  },
  {
    "article_id": "6_1895-06-06_p6_sn85025570_00199919994_1895060601_0185",
    "newspaper_name": "The Redwood gazette.",
    "date": "1895-06-06",
    "headline": "A NARROW ESCAPE\n\nST. PAUL NEGRO JERKED UP BY\n\n\nAN ANGRY MOB.",
    "article": "He Attempted Criminal Assault, But Was\n\n\nFrightened Away and Csptured-Hi'\n\n\nNeck Saved by the Entreatjes Of the\n\n\nWomen He Would Have Outraged.\n\n\nST. PAUL, June 3.-About daylight\nSunday morning a negro giving his\nname as Huston Osborne had narrow\nescape from lynching. He climbed in\nthe window of a little cottage, 1895\nIelehart street, in which slept Maggie,\nFrieda and Katherine Ketchell. His\nobject was criminal assault. He was\ndiscovered in the attempt, and the\nscreams of the frightened women, who\nrushed from the house. aroused their\nbrother, who slept in the cottage next\ndoor. In an instant he was out, and\ndiscovered the negro in flight. Divin-\ning the situation the brother gave\nchase, attired only in his night shirt.\nOn his way he was\n\n\nJoined by a Cowboy\n\n\nand others who were abroad, and after\none of the most exciting and remark\nable chases for a man that ever oc-\nCured the negro was captured and\nbrought back to the scene OF his in\ntended crime Here, in the presence OF\nall, he was strung up to the big tree in\nthe yard of the brothers house, and\nhad it not been for the entreatles OF the\nwomen he would now be corpse. he\nwas taken to the Rondo street station.\nHe admitted his object and gave his\nname as Huston Osborne, admitted\nhaving served time in prison for bur-\nglary, and said that for the last two\nweeks he had been an extra writer at\nthe West hotel, in Minneapolis.",
    "year": "1895"
  },
  {
    "article_id": "38_1895-12-16_p4_sn89051168_00393343047_1895121601_0402",
    "newspaper_name": "Pine Bluff daily graphic.",
    "date": "1895-12-16",
    "headline": "",
    "article": "There is, we regret to sny, no i'm provement in ihe condition of Mir. shelby cnffie He K dangerously ",
    "year": "1895"
  },
  {
    "article_id": "9_1885-10-17_p4_sn88053098_00271741686_1885101701_0353",
    "newspaper_name": "The Wilmingtonian.",
    "date": "1885-10-17",
    "headline": "rhe Beautiful Miss sml,u.",
    "article": "Atan evening party Dumley was intro.\nduccd to a young lady, and after remark\nabout the weather he said galllntlS;\n\n\nAnd have reay the pleasure Of me, ting\nthe beautirulMiss Smith, whose praises are\nbeing sounded by eyeryb,dy?'\n\n\ncon, ~, Mr.. Dumley,\" the lady replied,\n\"tho beautiful Miss Smith to whom you re.\nfer is cousin Of mine\n\n\n\"oh:thlt's it. Well thought there\nmust be mistake somewhere\" said the\ngallant Dunlcy.",
    "year": "1885"
  },
  {
    "article_id": "4_1895-01-08_p4_sn82015104_0017503562A_1895010801_0040",
    "newspaper_name": "The record-union.",
    "date": "1895-01-08",
    "headline": "",
    "article": "nave been TO violate our duty, invite future\ndlsrespect and indgnities, and establish\nprecedent which would have embarrassed the\ncourt II oHenSeS of a similar character should\npe called TO its attention in the future. 1t\nmay not be out of place to say that we have\noeen lenlent 10 the respondent for past Of\nlenses OF character similar to the one now\npe1ore us, though not so hagrant and that\nrectly called TO his disregard of his duties\nas an attorney in this respect. In \"\npetition for rehearing ne used dis\nrespectful language toward q Commissioner\nthe case for which, perhaps, he should have\npeen called to account at the time; and more\nrecently we were compelled to strike out his\nDrlet In another case for diSreS pectful Ian\nguage. And even now we regret that we can\nnot see some escape from the necessity of i'm\nposing the penalty which seems to be i'm pera-\nlively demanded. Our conclusion is that by\nming said brief the respondent, Philbrook,\nmas violated his duty as an attorney Ito\nMAINTAIN the respect due to the court OF\njustice and judicial officers\" and \"to abstain\nrom offensive personality, and to advance\nno TACT preludicial to the honor or reputation\nOF a party or witness, unless required by the\njustice OF the cause with which he is charged.\nas declared in Section 2S2 OF the Code of\ncivil Procedure; and that for such reason he\nshould be suspended from his office of attOr-\nney-at-law\n\n\nII is ordered and adiudged that the said re-\nspondent, Horace w. Pnilbrook be, and he\nhereby is, suspended from his Office as attor-\nney and counselor-at-law and prohibited from\npractlclng as an attorney and counselor-at-\nlaw in any and all of the courts OF this State,\nfor the period of three 90 years from this date\nand thereafter until the further order of this\ncourt removing such suspension.\n\n\nFITZGERALD, j.\n\n\nMCFARLAND, j.\n\n\nGARoUTTE, j.\n\n\nVAN FLEET J.\n\n\nDEHAyEN, j.",
    "year": "1895"
  },
  {
    "article_id": "15_1895-11-17_p5_sn90059522_00206536895_1895111701_0167",
    "newspaper_name": "St. Paul daily globe.",
    "date": "1895-11-17",
    "headline": "BLOCKADE AT BUFFALO.\n\nThe Grain Fleet and Railways\nCompletely Flooded With",
    "article": "Completely Flooded With\n\n\nGrain.\n\n\nDULUTH Mimi, Nov. 16.-Reports\nreceived here from Buffalo by vessel\nowners and brokers are to the effect\nthat there is no let-up in the grain re-\nceipts, and the blockade at the rail ele-\nvators is constantly growing worse.\nThe boats arriving yesterday had about\n]. .235, 600 bushels to add to the vast guam\ntity already in the elevators or afoat,\nand vessels are hung up ali along the\ncreek. The low stage of water is add\ning to the confusion, as many ships are\non the bottom, and block the channels,\nkeeping all below them that could 9TH\nerwise so to docks and unload. The\nonly remedy for the grain blockade is\nto allow the canal boats to carry some\nof the grain, but the railroads will not\nturn over a bushel as yet to the boats,\nalthough it is very apparent that they\nare flooded with the work. Unless\nsome means is taken in a very short\ntime breaking the blockade, Buffalo\nharbor will be in such a state that it\nwill take nearly all the rest of the\nseason of navigation to clear the block\nade.",
    "year": "1895"
  },
  {
    "article_id": "23_1895-02-21_p4_sn85042461_00280769599_1895022101_0666",
    "newspaper_name": "The herald.",
    "date": "1895-02-21",
    "headline": "The DEPARTMENT VIII Parade",
    "article": "The Fire Department will turn out for\ninespection and parade on Washington's\nBirthday, Friday, February 22d, at l\no'clock pm. sharp, at the Plaza.",
    "year": "1895"
  },
  {
    "article_id": "16_1895-12-13_p4_sn88071004_00294555110_1895121301_0281",
    "newspaper_name": "The Louisiana populist.",
    "date": "1895-12-13",
    "headline": "",
    "article": "Iii Hung Chang is not afraid OF as\nsassination. as \"a fortune teller told\nhim many years ago that he would\nhave one narrow escape from violent\ndeath. and live 10 be over 80 years\nold. He thinks the prediction WAS\nfulfilled by the assault made on him\nia Japan.",
    "year": "1895"
  },
  {
    "article_id": "9_1895-01-24_pNone_sn87065469_00383344037_1895012401_1215",
    "newspaper_name": "Oxford eagle.",
    "date": "1895-01-24",
    "headline": "PUT UPON rs -oSoR.\n\nE4aaser Wa Had S-g1z@ Ca1--1==s\n\n\nIT,",
    "article": "A Eads~- Wa HAD s1u=- Caa.-a=za-\n\n\nL~sz\n\n\n= -s=3 wAez lzz.-s ct 5--z--s vv--~\n-~-zz- menace - -1t- an p-1ps-tT\nIl A-=zz-T, rz= wa.1= q , w-2--zF\n-a-z4-a ~zs --riaE \"a -1rs-- eAs-le\n-a- .ar TN -1= p--1e-Pzl -3z-= -\n-r==z la z-z v-s=-z rs Lz.s-\nrses4F=z lus z1-zlzr = pol5-s z1-s. -\nszes-zzE ~ - Pr1~--= szpp=- - -ez\n--aeS tzat zlEz- t1r tEe.E= g.z-le-\n=-z- EAs-z e1z-1 le 70 zsz5s - e\n.as Character z Ae- =e-a-.-T.--z\nE1=s-ss eEE sze rsz-lza1 - sz-z-.-- =\n-s-2-z- = tow t1r zel2 IS =~e-v\n-z1 voz-1 y 7z-cze,z- 81 5-\nea1r-e- wzvzL\n\n\nA. ts- 1'e-acx -1z- s-eztz- - role\n- z-ze1 ~ q twelve ze- Tie\nezs--= racss x=-e thrown o2e-- a.\nta= Mistress herself ssoo6 - ne ez-\nE-zree - receive -zez- rsehlT zo-\nparcel - = - 7rs-soze hozo-=4 zn1\n-1rll-s -1es-s >le TOOK ra- z-a u\n-le ez.es. al Led tae way . the din\n~ hal\n\n\nLle-s = -0oGly 3easc waz sr-ea5.\n-1e ,15les al slGeboz-5 bz n c0---sss\nVIA =4-al5eea- 5isplay O: god AL\nSILVER pate. -z= ac-Ez-1-a-51u Of -z,T\ngenerations\n\n\nTIE -=z.e- q -zs robbers started i\ns--rr5ss- hu- quickly -eeoT--e1 him\nse-- z-d ac-e1 --e part q i xsll-brs1\nyezt.ezzz during TIE feast A. is\nclose he sa\n\n\n&4.-@-- the AzPDisst moments q\nny Life have always beea TIE shortest\nIn appealing - zT honor Is vou have\ndone ro-1iyh-. yg1 have saved na\nfrom The euuzisssou % - iz-e- Bad\na. Az no o1e ever sPPes led . ny\nhonor II rzil- As t1r you looking\nE stsru-y around wi-h his hand o. II.\n{ pis;ol. whoever taxes anything tr1z\nthis house aseST\n\n\n>s5ssssu the name Of the rob\nDer Vas discovered He wzs an In\nz poverlshesi younger sou Of one q taz\n7 Eoblesr families II HunGarT his tats\n[ VzS sad enough Be W1s captured 4\nI few months after the above incident\nand -ude,i his l5.e under The hands q.\nhe common ha1gn2n--Sou.h's Con,\n{ -au5ar",
    "year": "1895"
  },
  {
    "article_id": "38_1885-08-01_p2_sn86053573_00211102019_1885080101_0119",
    "newspaper_name": "National Republican.",
    "date": "1885-08-01",
    "headline": "",
    "article": "\"ALDERNEY DAIRY WAGONS, ,\"-Frosh Al.\ndelivered in ! pound \"Whrd\" prints, at 50\nce MIS- per pOund. Also cottage cheese, cents\nper ball; butlermilk, 8 cents per quart an\nweet milk at6 cents per quart,",
    "year": "1885"
  },
  {
    "article_id": "10_1895-07-04_p1_sn84020358_00415621139_1895070401_0028",
    "newspaper_name": "The daily morning journal and courier.",
    "date": "1895-07-04",
    "headline": "nnnated to the Veterans.",
    "article": "Glendale, l.. l., July s.-The fourth day of the Scheutzenfest was devoted socially to the veterans. About 10000 people were present at Scheutzen park. The shooting to-day was of high or der. On the stardard target William Hayes of Newark made the score of AS, which heads the list. w. Wheeler oi Bridgeport tied F. c. Ross and A. H. Pape of San Francisco for second place with 47. At the ring target Hayes made 72 and George Hamringhausen of Baltimore made 70. At the ring Streck- CT leads with 73, and he also has the best score to date on the man-72. At the Columbia Robert Barton of Bridge. ports leads with 57.",
    "year": "1895"
  },
  {
    "article_id": "27_1855-12-08_p4_sn88067030_00202190121_1855120801_0147",
    "newspaper_name": "The Feliciana Democrat.",
    "date": "1855-12-08",
    "headline": "For the Spring and Summer.\nNEW GOODS.",
    "article": "For the Spring and Summer.\n\n\nNEW GOODS.\nNOW receiving and opening, splendid SUP\nlN ply of new goods for the A\nSPRING AND SUMMER,\nut the old established house of LEVI, BLoox\n& Co., which will be disposed of on the most\nreasonable terms.\nSilk TISSUE\n\n\nBaregcs, nowercd and plain,\n\n\nPlain jacconct' organde, and dotted muslin,\nPrinted ribbed muslin\n\n\nPlaid and check ginghams,\n\n\nEdgng.and thread lace,\nLadies collars, chcmiscttcs and Under Sleeves\nIandkcrchicfs plain and cmbroidci cd,\nSilk do\n\n\nGents cravats, all kiuds,\n\n\nBonnet cap, and belt Ribbons,\nTrimmings for ladies dresses,\n\n\nIrish Linens; brown, plaid, and check, do\nFrench and Attakapas cottonades,\nBrown and bleachcd domestics, # sa #l\nFancy articles, &c. M\nSpices, Snuifs, e\nAll kinds Of fancy Linens for pants,\nPerfumery, q large and superior assortment.\nCLOTHING, BOOTS AND SHOES\nA large and superior stock Of fashionable\nClothing, and Hats, direct from New Yoyk.\nGents boots, brogans, and Shoes\nLadies CATERS and bootccs,\nChildrens shoes,\nThe trading community are respectfully In\nyitcd to give them call.\n\n\nala LEVI, BLOOM, & Co.",
    "year": "1855"
  },
  {
    "article_id": "79_1895-12-21_p5_sn82015104_00175035655_1895122101_0622",
    "newspaper_name": "The record-union.",
    "date": "1895-12-21",
    "headline": "PHYSICIANS AND SURGEONS.",
    "article": "MRS. P. NJ. WEBSTER, VI. D.-OFFICE AND\nresidence. 1929 II street. Hours: $ to l\na. M, 2 to p. IN. Telephone 70.",
    "year": "1895"
  },
  {
    "article_id": "19_1895-07-18_p4_sn84027718_00271763566_1895071801_0356",
    "newspaper_name": "Connecticut western news.",
    "date": "1895-07-18",
    "headline": "",
    "article": "preaching. I am suffering from the phys ical effects of early sin. | can't preach now; 1 am sick. A consecrated man he now is, and he mourns bitterly over early sins, but that does not arrest their bodily effects.\n\n The simple fact is that men and wom- en often take 20 years of their life to build up influences that require all the rest of their lifo to break down. Talk about man beginning life when he is 21 years of age; talk about woman be- ginning life when she is IS years of agel An, no! In many respects that is the time they close life. In nine cases out of ten all the questions of eternity are decided before that. Talk about a majority of men getting their fortunes between 30 and 40! They get or lose fortunes between 10 and 20. When you tell me that man is just beginning life, tell you he is just closing it. Tho next 50 years will not be of as much i'm portance to him as the first 20.\n\n Cannot Be Undone.\n\n Now, why do say this? Is it for the annoyance of those who have only a baleful retrospection? You know that is not my way. say it for the benefit of young men and women. want them to understand that eternity is wrapped up ill this hour; that the sins of youth VIC never get over; that you are now fash ioning the mold in which your great future is to run that minute, instead of being 60 seconds long, is made up of everlasting ages. You can see what dig ,,i+ nixy fn life of all our young folks. Why, in the light of this subject life is not some thing to be frittered away, not some thing to be smirked about, not some thing to be dance.l out, but something to be weighed in the balances of eternity. Oh, young man, the sin of yesterday, the sin of tomorrow will reach over 1O,- 900 years-aye, over the great and unend- ing eternity. You may after awhile say: 'I am very sorry. Now have got to be 30 or 40 years of age, and 1 do wish had never committed those sins. What does that amount to? God may pardon you, but undo those things you never will, you never can.\n\n In this same category of irrevocable mistakes put all parental neglect We begin the education of our children too late. By the time they get to be 10 or 15 we wake up to our mistakes and try to eradicate this bad habit and change that, but it is too late. That parent who omits ill the first ten years of the child's life to make an eternal impression for Christ never makes it. The child will probably go on with all the disadvan- tages, which might have been avoided by parental faithfulness. Now you see what mistake that father or mother makes who puts off to late life adher- ence to Christ. Here is man who at 50 years of age says to you, \"I must be Christian,'' and he yields his heart to God and sits i'll the place of prayer to- day Christian. None of us can doubt it. He goes home, and he says: \"Here at 50 years of age have given my heart to the Saviour. Now must establish family altar '' What? Where are your | children now? One i'll Boston, another | in Cincinnati another in New Orleans, and you, my brother, at your fiftieth year going to establish your family al tar? Very we'll, better late than never, | but alas, alas, that you did not do it 25 | years ago!\n\n Too Late.\n\n When I was in Chamouni, Switzer- | land, saw in the window of one of the shops picture that impressed my mind very much. It was picture of an accident that occurred on the side of one of tho Swiss mountains. A company of travellers, with guides, went up some very steep places-places which but few travellers attempted to go up. They were, as all travellers gre there, fastened | together with cords at the waist, so that if one slipped the rope would hold him, | the rope fastened to the others. Passing along the most dangerous point, one of l the guides slipped, and they all started down the precipice But after awhile one more muscular than the rest struck his heels into the ice and stopped, but | the rope broke, and down, hundreds and thousands of feet, the rest went\n\n And so I see whole families bound to- gether by ties of affection and in many cases walking on slippery places of ! worldliness and sin. The father knows it, and the mother knows it, and they are bound all together After awhile\n\n hey begin to slide down sleeper and sleeper, and the father becomes alarm ed, and he stops, planting his feet on the \"rock of ages. He stops, but the rope breaks, and those who were once | tied fast to him by moral and spiritual | influences go over the precipice. Oh, there is such thing as coming to Christ soon enough to save ourselves, but not soon enough to save others\n\n How many parents wake up in the latter part Of life to find out the mis- takel The parent says, II have been too Ienient,\" or ''have been too severe in the discipline of my children. If had the little ones around me again, how different I would dol' You will never have them around again. The work is done the bent to the character is given l; the eternity is decided. I say this to young parents, those who are 25 and 30 or 35 years of age-have the family altar tonight. How do you suppose that fla ther felt as he leaned over the couch of his dying child, and the expiring son said to him: Father, you have been very good to me- You have given me a fine education, and you have placed me in a fine social position, you have done everything for me in a worldly sense but, father, you never told me how to die. Now am dying, and am afraid. Y\"\n\n Unkindness to the Departed.\n\n In this category of irrevocable mis- takes I place also the unkindnesses done the departed. When I was boy, my mother used to say to me sometimes, \"De Witt, you will be sorry for that when am gone. And remember just how she looked, sitting there with cap\n\n and spectacles and the old Bible in her\n\n lap, and she never said truer thing than that, for I have often been sorry since. While we have our friends with us we say unguarded things that wound the feelings of those to whom we ought tn give nothing hnt kindness Perhans",
    "year": "1895"
  },
  {
    "article_id": "11_1895-09-11_p5_sn84024442_211103140_1895091101_0015",
    "newspaper_name": "The morning times.",
    "date": "1895-09-11",
    "headline": "Baltimore Markets.",
    "article": "Baltimore. Sept. 10.-Flour weak and\nlower-Western super. 2.20a2. 40; do. ex-\nira, 2.50a2.75; do. family, 2.95a3.25:-\nwinter wheat patent, 3.35a3.5O; spring\ndo, 3.40a3.10; spring wheat, straight.\n3.25a3. 3.4O-receipts, 5,625 barrels; ship\nments. 16s barrels; sales, 300 barrels.\nWheat easy-spot and month, 80 5-Sa\n60 3-4: October, 61 5-Sa61 3-4; Decem-\nDer. 63 3-sa63 i-2; steamer No. 2 red.\n81 5-Sa57 3-4-receIpts, 11,611 bushels;\nshipments. $4,000 bushels; stock, $50, 13S\nbushels: sales. $1,000 bushels; Southern\nwheat by sample. 5Sa62; DO on grade,\nSo 1-2aG1 2. Corn steady-spot, 40a\n40 ] 4: month and October, 80 1-2a39 81;\nyear. 81 1-4a34 1-2: January, 34a34 Is\nreceipts, 9,o69 bushels; stock, 1852\nwhite corn. 50: do. yellow, 40 12a41.\noats firm-No. white Western, &c 1-2s'\n27: No. mixed. 24a24 l 1-2-receipts,\n916 bushels. Rye very little demand\nNo. 2. Al 1-2a45 for near-by-receipts.\nS2S bushels: stock. 63,43o bushels. Hay\nquiet and steady-good to choice timothy,\n14.50a15.00. Grain freghts steadily held\nsteam to Liverpool per bushel, 1 SD.\nSeptember; Cork for orders per quarter,\n2s. 6d.a2s. led. Sugar, butter aud\neggs steady. unchanged.",
    "year": "1895"
  },
  {
    "article_id": "7_1895-09-27_p7_sn84020639_00340583292_1895092701_0760",
    "newspaper_name": "Birmingham age-herald.",
    "date": "1895-09-27",
    "headline": "New York Cotton Seed Oil and Sugar.",
    "article": "New York Sept 26-Cotton seed oil was quiet, but fftfner: crude, 24c yellow\n\n Coffee options closed barely steady at l09 25 points down September. $1535N15.ip Oc- tober, Sl5.004 15,15; December $li.70; March, S42Q414S5; May, $l3. .s59t14.O0 Spit Rio was steady, but dull; No. 7, 153lc.\n\n Sugar-Raw was quiet. but firm; fair re- fning. 51dAc; off A, l-1GQi 5-1Gc; standard A. 7-l6d49ac. cut-loaf and crushed. 1-16 @5Ac; powdered. 1 11-16d45sc; granulat ted. 7-16a i3lc; cubes, 11-1GQ47sc.",
    "year": "1895"
  },
  {
    "article_id": "46_1895-09-04_p5_sn84024441_211102482_1895090401_0217",
    "newspaper_name": "The evening times.",
    "date": "1895-09-04",
    "headline": "",
    "article": "Italians and Brazilians Fight.\nRio Janeiro, Sept. 4.-Fresh conflicts\nhave occurred between the Italians and\nBrazil.",
    "year": "1895"
  },
  {
    "article_id": "31_1895-12-24_p3_sn88053055_00271741376_1895122401_0615",
    "newspaper_name": "The Wilmington daily Republican.",
    "date": "1895-12-24",
    "headline": "Murdered with a shotgun.",
    "article": "ELKToN, KY, Dec. s4.-In n fight four\nmiles from here John Bailey shot Love\nHenderson in the neck with shotgun,\nkilling him instantly. A dlsreputable\nwoman Mt whose house the young men had\nmet is said to have been the cause of the\nkilling. Bailey was member of one of\nthe best families in Todd county while\nHenderson did not stand well. Bailey\nescaped.",
    "year": "1895"
  },
  {
    "article_id": "15_1875-12-25_p3_sn85025202_00279557311_1875122501_0427",
    "newspaper_name": "Weekly Trinity journal.",
    "date": "1875-12-25",
    "headline": "",
    "article": "McCAUsLAND has been driving good\nbusiness in Jewelry and Silverware dur\ning the past week, but as he has received\nnew lots by every stage, has yet a fine\nassortment. Read his Christmas adver-\ntisement and give him call.",
    "year": "1875"
  },
  {
    "article_id": "5_1865-03-24_p1_sn83030313_00271743506_1865032401_0672",
    "newspaper_name": "The New York herald.",
    "date": "1865-03-24",
    "headline": "NEWS FROM WASHINGTON.",
    "article": "\n\n\nTIE PRESIDENTS VISIT TO GENERAL GRANT.\nThere for a time considerable excitement here\nto-day when II became known that the President had\nsgain gone visit General Grant his headquarters\nII was Immediately surmsed and telegraphed that he\nhad been summoned there by General Grant to consider\npeace propositions. An investigation into the facts\nprove that this s not The truth is that the\nPresidents health of late has boon poor and he has\nbeen by Office seekers and others who do not\nallow him hours rest 1t was, therefore, considered\nnecessary that he should have at least brief respite,\nand accordingly he determined to accept General Grants\ninvitation to visit City Point with Mrs Lincoln, and left\nthis the steamer River Queen, conveyed by\nthe captured steamer Bat 1t is stated, the highest\npossible authority, that his excursion has nothing what\nto do with peace peace propositions either past\npresent or future This may be relied on as correct\nstatement OF the facts which have been magniaed into\nfinale peace demonstration.\n\n\nTHE REBEL PIRATE RAM sToNEwALL cORNERED.\nAuthentic and reliable Information has been Received\nhere that the 5paneh government have forbidden the\nfurther repairs fitting out Of the rebel stonewa\nat Tero and she is not in condition TO proceed\n70 sea- this is equivalent TO termination to her\nrs a rebel cruiser\n\n\nTerrific squalls of Winds accompanied by thunder and\nlightning did considerable damage here tis afternoon\nThe roof OF O factory Sixth street blown of into\nthe fe upon hack crushing the horses and\nit's driver, the latter being in dying condition Other\ncasualties reported The gale struck the shipping in\nthe river with tremendous power schooner was cap\nsized the Eighah street wharf, and tho sub\nmerged II 10 feared lost at last accounts\nthey had not all been rescued Trees uproosed and\n/! houses unrocfsd In various parts Of the city.\n| PASSPORTS.\n\n\nThe Secretary of State publishes for tho information\nand guidance Of officers Of customs tho order dated March\n8, reecindng 30 much Of issued In December\nIast required passports from persons entering this\ncountry from Canada and mach Of the circular Of tho\nTreasury Department dated December 81, 1894 re-\nlates 70 the subject is rescnded in srder that the\naction Of the two departments may haxmonss The cir\ncular Of tho Treasury Department concludes foows-\nState tho 18th instant csleotors Of customs\narrival from any foreign country except of passengers\nother than emisEan destitute Of paports win refuse\nthem permission to Land either their persons their\nbaggage untn notice shall have been given to the military\nauthorities Of the United States within the district who\nviii dispose Of tho passengers and their baggage under\ninstructions from the War Department\n\n\nTHE NEW RAILRoAD ROUTE BETWEEN wAsHISGros\n\n\nAND TuE WEST.\n\n\nThe Maryland Legislature has nnaly passed e bnl foS\nbuilding new road West from Washington 70 Point OF\nRocks 70 with tho main stem OF the Baltimore\nand Ohio Railroad The road is 10 be comnAncsd within\none year The Baltimore and 0his road NJ Commences\nthe building OF the road ksmedistdy. This rsute WIN\n\n\n\nthe other eide Of Cumberland sompic<ed II win save\ntwelve hours to Pittsbuv\n\n\nILLNESS or COLONEL TRUMsuLL.\n\n\nColonel Trumbull First Connecticut artillery = ut\npresent In Washington, and extremely III He is attended\nby his brother law, William .. Prme and his brother,\nMr.. +. Trumbull, Secretary Of State Of Connecticut\nPORTE cRAYoN\" TO 90 ABROAD.\n\n\nStrong West Virginia and legal border State Influences\npressing Colonel u. Sirother for a foreign appoint\nhe has served in all the scvercst campaigns Of\nthe war; and literally gave up all for tho Union-the\nrebels utterly desolaing his home and estate Mar\ntinsburg\n\n\nADMIRAL DAHLGRE.\n\n\nOn inquiry at the Navy Department IL B asccrtelned\nthere truth in the published report that Admiral\nDahgren has asked TO be relieved from the command Of\nthe South Atlantic bockading squadron and will bc\ncecded by Commodore Gordon.\n\n\nAPPOINTMENT or PosTMAsTERs\n\n\nThe Presden, has recently renewed the commission OF\nlarge number Of postmss,crs including those at Pitts\nburg, Pa, and Pouehkeepsic, Albany and Auburn, Y\nCharles r Brayton has been appointed postmaster at\nPort Royal, 8. C.\n\n\nSTATUES AND THE PREsIDEST AND CABINET.\nClark Mills is engaged In work Of art embracing\nbronze statues Of the President and members Of his\nCabinet, illustrative Of the Presidents Emancipation\nproclamation.",
    "year": "1865"
  },
  {
    "article_id": "31_1865-02-22_p8_sn83030313_00271743506_1865022201_0435",
    "newspaper_name": "The New York herald.",
    "date": "1865-02-22",
    "headline": "EFFECT OF THE NEWS IN TOWN.",
    "article": "\n\n\nThe confirmation OF the Of the fall Of Charleston,\nwhich reached here In such good season yesterday,\ncaused outburst Of popular excitement joyful and\npatriotic, such has not stirred people since the\ncarly days Of the rebellion when those immense\nOf human beings to be amming up streets\nTO bid cheering goodby the hosts OF departing heroes\nwho rushed to for the defence Of their country the\nfirst calls from President Lincoln Then the people\nhuzzaed and shouted in anticipation Of the victories 10\nbe won and traitors to be crushed Now the people in\ndulge in transports Of Joy at the good work accomplished\nrebel hosts scattered in dsmay throughout their ruined\nland, and the unmistakable speedy wipng out Of the\nrebellion That Charleston is fallen seemed BE-\ngarded as the last nfable sign OF the destruction Of\nthe armies Of JEFF Davis III they cannot hold the very\nheart Of the rebellion\" argued people, 'surely they\ncannot longer struggle in their vain efforts against the\npower and determination Of the federal government\nThe news was the theme of conversation everywhere\ns over al GII ana pu0c\nONCE displayed their large flags from the roof tops and\nthe noble folds Of the old banner seemed % wave\nhouses also hosted the Stars and Stripes in honor Of the\nevent.\n\n\ncoNGRATULArORY MEETING TO BB HELD TO-DAY.\nA meeting Of prominent citizens is called for one\nO'Clock this afternoon 70 arrange for grand celebration\nOf the recent victories at an early day.\n\n\nillumination I'm Brooklyn.\nThe Office Of the Gas Company in Remsen street. near\nthe City Hall, brilliantly Illuminated last night in\nhonor Of the fall Of Charleston The flags Of the Court\nHouse and City Hall also displayed in honor Of the\nsame event\n\n\nSalute Fired at Troy.\n\n\nTroy, Feb 21, 1885,\nsalute OF hundred guns fired here this after\nnoon in honor Of the capture Of Charleston.\n\n\nSalute In Warrington.\n\n\nWAsMNGroN, Feb a. 1885.\nsalute Of one hundred guns was fred here to-day In\nhonor Of the occupation Of Charleston by forces",
    "year": "1865"
  },
  {
    "article_id": "70_1895-07-30_p1_sn85042461_00280769629_1895073001_0379",
    "newspaper_name": "The herald.",
    "date": "1895-07-30",
    "headline": "WHERE YOU MAY GO ToDA",
    "article": "ORHPEU Nat 8 p.m., vaudeville.\n\n\nBURBANK.-At pm, The Black Rlng.",
    "year": "1895"
  },
  {
    "article_id": "31_1895-10-10_p3_sn84024442_211103140_1895101001_0298",
    "newspaper_name": "The morning times.",
    "date": "1895-10-10",
    "headline": "",
    "article": "As matter of fact, it viii be best for\nOhio Democrats not TO depend too much\non Washington assessment returns to in\ncrease their majorities.",
    "year": "1895"
  },
  {
    "article_id": "1_1855-05-12_p4_sn82014869_0027955727A_1855051201_0358",
    "newspaper_name": "The Empire County argus.",
    "date": "1855-05-12",
    "headline": "Quick Cures and Low Prices",
    "article": "LID Established Lfce, of Mont gomery and\n\n\nW california stlcets -Ik UU NJ returns his sincere\nthanks TO his humorous Patients (anounng to over two\nthousad III the last yea for their patronage would\nembrace this loituy rcmiLd tn, that continues\nto consult ,ose difficult Of enerea which have\nbitd the skl Of of the ed phycians\nanu oh which he hovr failed TO peI fo' radical cure\n\n\nhe ocor halS to see the public appreciate the val\nuable sevcts of gula dical \"a aduue-one whose\nskill aid Ltt giIy they lace the conf dence\nrather than class him with that herd of Quacks who infest\nthe city, sowing The seeds of debility and disease aar-\nming extent by mtttdi to the of diseases,\nwhen they kEow hothng of the ntds t2e,andi medi-\ncine They give mercury and olhcr poisonous drugs under\nthe OF gctabl medicines. which, cad Of curing\nentail ulon the system humor which is handed down.\nfrom generation to gcheraoi carr misery in its trail;\nbut wia; docs the uni osor long he gets his pal\nTry fee.\n\n\nof the ignora tycd Doctors-who ad.\nvcie l g y i'll false sninnil colors de-\ncclNc the u\"alN-ome, have eImiy towards\nme because they see am dote mined to do justice our\nfellow beings and cXl osc the d ccptions humbuggng\nLow dacllsGd W would but THAI Ks he all\nguidii had wLo d!tcts Tie sufferer where he can be\nouud that all Affected with rvate diseases will call\n4 X CCNG'S I0. ctInG n NJ htgt nieiy and ali\nfInia ST cts. G0n IIunraSc wLcIc lie his whole\nattention to the OF tie nbuv. disease. his dicines\nleuslt to take. houItc lao bad eject the\ncm aid waiIalttu TO .tott lcImai.ent in the\nsho.tcst ltssibe time ILty lutctly adapted to\nminers, hiNtlols and ohcs, as they I,que ctions\nIII diet or fear of cAl osuic to weather\n\n\nlou men Affected with consti tutiona debility brought\n\"n 10y sUciC habit which luis The constitutions Of many.\nwill by calm It's. fLd remedy effect pelfcct cure\nor 10 lay wall be equine\n\n\nAll l. ties. ,ontan the usual sultation fee Of $40,\nwill be lnomly attehu,d 10. flee hours, fiom A. M.\n10 L. Nj. Adde'S\n\n\nLn. j. c. YOUNG, Express Building\n\n\n(Cver Wills. FmgoN Co 5 l-Alhtss IL luitm,ht,)\n\n\ntoIAer of Nom 1meiy and 1 Culitorlia streets,\n\n\n10 I'm All Francisco",
    "year": "1855"
  },
  {
    "article_id": "5_1895-08-24_p2_sn84026820_00271765319_1895082401_0332",
    "newspaper_name": "Middletown transcript.",
    "date": "1895-08-24",
    "headline": "j. FRANK McWHORTER, MIDDLETON\n\nIN KENT COUNTY.",
    "article": "The Kent county Mutual Insurance COM\npany lost $2,500 by the Berlin fire.\n\n\nOyer 100 men and women, mostly Bohe-\nmians. are employed at the Councilman\nCanning Factory at Smyrna.\n\n\nCounty Treasurer Garrett Foxwell, Esq.\nhas cow that ten weeks ago gave birth to\ntwin calves, and last week Mr.. Foxwel\nshipped the two calves to Mr.. William P.\nIreland, Philadelphia, and received a check\nfrom that gentleman of $265o for the\ntwins. The calves were just nine weeks\nold; the largest of the two weighed 225\npounds and the smallest 200 pounds. Mr..\nFoxwell states that the cow only had ordi-\nnary field pasture.",
    "year": "1895"
  },
  {
    "article_id": "51_1895-06-03_p3_sn85042354_00383343367_1895060301_1015",
    "newspaper_name": "Evening journal.",
    "date": "1895-06-03",
    "headline": "IN The SPORTING WORLD\n\nLocal Baseball Club Went to\n\n\nPieces on Saturday.\n\nTHs NATIONAL CAMS BLaBwBERE",
    "article": "Large Attendance Uontinucs TO Encourage\nScientific Playing Columbia a. O. Wins\nin walk From PalmY ra- Good Batting\n~ DarS, Leach and Steele Phnadel-\nphia aud Baltimore both Plas ing Great\nBan.\n\n\nAlong with the Republicans, the Rock\nford baseball team was hoodooed on Sat\nnrday The strong Rcxborsugh club\nwas its arch enemy end by a clean fielding\nand heRvy- weight slugging they over\nwhelmed the home players bg score Of\n15to4\n\n\nKenuey was out Of condition as a\nreauia OF his extra work On Decoration\nDay, while the energetic Walter has\nsprained ligament in bis arm and will\nbe totally unfit to pitch unlefs be can\nbe relieved by medical aid ai\nonce Notwithstanding the crippled\ncondition of the pitchers they were both\nput IN by the Rockford management,\nand were. OF course. both knocked out\nThen Neister was Watsrlooed and nav\nlad Malonev went Ia and the end OF\ntue game finally crawling around saved\nhim from a hoodoo aud let him out with 4\nfairly good record\n\n\nThe visitors fsldfd we'll Il Gillespie\ngreat Splinter. made a number d\ndifficult catches. Five double plays wer'\nmade By r Casey, Burke and ncbllsky\nby Laavins, W. Gillespie and Burke; anS\nby Beggs. Comfy aud Mcdaniel Th\nvisitors kunched thsir runs In the second\nfourth and 6fth innings\n\n\nYAe score.",
    "year": "1895"
  },
  {
    "article_id": "27_1875-11-12_p2_sn84027718_00271763815_1875111201_0416",
    "newspaper_name": "Connecticut western news.",
    "date": "1875-11-12",
    "headline": "",
    "article": "What does Good Friday mean 2 asked one schoolboy of another. You had better 20 home and read your Robinson Crusoe,' was the whitening reply.",
    "year": "1875"
  },
  {
    "article_id": "10_1895-01-08_p5_sn84020639_00414187493_1895010801_0060",
    "newspaper_name": "Birmingham age-herald.",
    "date": "1895-01-08",
    "headline": "HORSES AND MULES FOR\n\n SALE.",
    "article": "We will sell 50 head of mules and horses at auction for cash on Monday and Tuesday, Jan- uary ' and 8. Sale at II a. m.\n\n J. M. NELL & SON, Morris Ave. and 24th Street. ian 6 i'd",
    "year": "1895"
  },
  {
    "article_id": "43_1895-06-20_p1_sn89051168_00393343035_1895062001_0946",
    "newspaper_name": "Pine Bluff daily graphic.",
    "date": "1895-06-20",
    "headline": "",
    "article": "1. rrice's Cream Baking Powder worlds Fair Highest Award.",
    "year": "1895"
  },
  {
    "article_id": "51_1855-12-04_pNone_sn83025182_00415668958_1855120401_0712",
    "newspaper_name": "The daily Gate City.",
    "date": "1855-12-04",
    "headline": "REMOVAL.\nD entail Surg ery.",
    "article": "y 9 II d Z - a I z g\nnR X. 5. BARBER would respectfully ~r>\n- inform his patrons and the public gen\norally. that b. has removed his Office 10 the IIyY\nNew Brick building thu west eide uf Third street,\nbetween Main and Johnson where he has secured u\nhandsome of rooms, and has spared neither pains\nexpense 10 make them elegant and comfortable\nrhanhfu for past fayor, he solictS continuance Of\nthe same. fss All operations warranted.\n\n\nkeokuk U.t I'D",
    "year": "1855"
  },
  {
    "article_id": "2_1895-12-07_p11_sn99066033_00237280477_1895120701_1553",
    "newspaper_name": "The courier.",
    "date": "1895-12-07",
    "headline": "tition on or before the 18th day Of No\nyember. 1896. BURR e. BURR,\nAttorneys for plaintiff.",
    "article": "NOTICE OF FORECLOSURES OF\nchattel mortgage by sale of the Mort\ngagged Property.\n\n\nWhereas. on the 18th day OF Novem-\nber, 1896. C. H. Rohman & Company ex-\necuted and delivered to Elizabeth Nc\nGoogan q certain chattel mortgage ana\nwhich mortgage was on the 18th day Of\nNovember. 1895. duly filed of record in\nthe county clerks Office. Lancaster\ncounty, Nebraska, to secure the pay\nment Of a promissory note executed\nat Creston. Iowa, on the LIST day Of\nMarch. 1893, for the sum of $500, due\non demand with interest at the rate Of\nseven per cent per annum from date\nand signed by the said c. H. Rohman &\nCompany to the said Elizabeth Nc\nGoogan being still the owner and hold\ner of said note and demand thereof hav-\ning been made and payment refused,\nand default having been made, and\nthere being now due and owing on\nsaid note from the said c. H. Rohman &\nCo., to the said Elizabeth McGoogan,\nthe sum of $500, together with interest\nthereon at seven per cent per annum\nfrom the 1st day of September, 1895, and\nby said chattel mortgage said c. H.\n\nRohman & Co, thereby conveying to\nElizabeth McGoogsn all the goods.\nwares. merchandise, Office furniture,\nfixtures, show cases, cheese case, coffee\nmill, refrigerator and all personal prop\nerty now in and upon the west one\nhalf side of the store room and base\nment lately occupied by said Rohman\n& Co.. at No. 1882 o street inthe city\nof Lincoln. Nebraska, together with\none gray horse, age about IL years.\ncalled Frank; one dun pony age seven\nyears called Topsy; one chestnut pony\neight years old called Bell; one set dou-\nbic harness: one set single harness; one\nlarge delivery wagon; one cart; also\none half of all books of account as\nshown by said firm books. All Of which\nproperty we will offer at public sale at\nthe hour of ten a. m. at the store room\naforesaid on the 5th day of December,\n1895. ELIZABETH McGOOGAN,\n\n\nBY Burr & Burr. her Attorneys.",
    "year": "1895"
  },
  {
    "article_id": "88_1885-04-13_pNone_sn90059522_00175035588_1885041301_0386",
    "newspaper_name": "St. Paul daily globe.",
    "date": "1885-04-13",
    "headline": "",
    "article": "DR.. Talmage preached upon the roller\nskating craze.",
    "year": "1885"
  },
  {
    "article_id": "21_1865-06-13_p2_sn84038112_00271741133_1865061301_0201",
    "newspaper_name": "Delaware State journal and statesman.",
    "date": "1865-06-13",
    "headline": "ABRAHAM LINCOLN,\nOUR MARTYRED PRESIDENT.",
    "article": "N9Iloh-ln consequence Of the un npAralelled and To-\neeasng demand for my very popular portrait as\nasnlea President am compelled to announes 10 the\n\n\n, anu the public generally, that have increased III\n,,- TWO DOLLARS PER COPY.\n\n\ny presses arc running day and night but am unable 10\nIII uths Of my orders aud those who desire rnt prints\n\"nls the plate Is in good condition. must do 50 soon.\npotust Is engraved steel, in the highest stys\ninh OAt inehes and Is printed plate paper 1924\noosaer ~ Is from Bradys imperial photograph, aud\n\n\nTO be the neat portrait Of the Great Do\npsea oolh as work Of art Rad in point Of accuracy\n\n\nsent ireo oil charge, on receipt OF the price BY\n\n\n.rros,, ~ J. Q. BUTTRE, Publisher\n\n\n\"P'-''\" NO. as franklin st., New York City",
    "year": "1865"
  },
  {
    "article_id": "12_1895-12-26_p4_sn89051168_00393343047_1895122601_0436",
    "newspaper_name": "Pine Bluff daily graphic.",
    "date": "1895-12-26",
    "headline": "Another Use for Old stocllnrs",
    "article": "Either the wee little ones or papa's old socks we can fill with the incest and dainfiest Christmas presentsyou ever saw. Come in and look at them before the incest are all sold; we have what you want.\n\n ANDERsON-AlEyER DRuG Co. sk1@ Say, we have just received Ed. Penanes latest Roman Perfumes.\n\n 12 12tf",
    "year": "1895"
  },
  {
    "article_id": "10_1895-01-05_p8_sn82015104_0017503562A_1895010501_0030",
    "newspaper_name": "The record-union.",
    "date": "1895-01-05",
    "headline": "ADJUSTMENTS",
    "article": "There was, despite the storm. a large\naudience in the Metropolitan Theater\nlast night to greet Alexander Salvini and\nhis excellent company. A higher COM\npliment could scarcely be paid the artist\nthan such a representative gathering in\nsuch inclement weather. The play, 1.-The\nThree Guardsmen,\" was splendidly\nmounted; the scenic effects, stage fittings,\nmechanism, costumes, furniture and\narms being in keeping with the period of\nthe play and the chivalric character of\nthe drama. Mr.. Salvini grows better and\nbetter in these heroic, dashing and mar\ntial roles. His enumeration is still too\nrapid and at times lacking in distinct\nness, but there is spirit, dash and vim\nabout his acting, an absorption of self by\nthe part assumed, an ease and natural\nness of manner, that carry the auditors\nalong with the actor in closest sympathy.\nSalvini comes of. stock that he honors\nby his method, though he has chosen\nline of drama very distinct from that in\nwhich the eminent actor, his father, is\nknown to the people of this country. If\nthere is any secret key to the success of\nAlexander Salvini, it is probably to be\nfound in the thorough intelligence he has\nof the play he produces ana the meaning\nof the author, and, secondly, his abandon\nto the part he assumes. he IS to the au-\ndience D'Artagnan, not SalVlni; he is\nthe bold, dashing, but manly, generous\nand affectionate young adventurer, with\nno capital but mis- sword and loyalty; he\nmakes the auditor forget the actor and the\nacting in the interest he excites in the\nstory and the character-that is really the\ncrown of all art. His company is a su-\nperior one throughout. 1t IS large, strong\nand admirably drilled. Mr.. Redmund\nand Misses De Forest, Moretu and Dixon\nare his chief support, yet 1t Is not just to\naDDfOVal\nwork of Messrs. Johnson, Clare, Harris,\nLaw. Delamater and Cazensuve. This\nafternoon at 2 o'clock Mr.. Salvini will\nmake his last appearance, the piay pelng\nVictor Hugo's romance Ruy Bias, ;\"\nwith twenty-one people In the cast and\nthe original scenery and stage fittings\nprepared for Salvini in this drama. There\nwill be no performance Tonight The\nmatinee will be as complete ana full an\nentertainment as if at night.\n\n\nThe concert of the Berkeley Glee Club\nnext Thursday night at the Metropolitan\nTheater promises to be brilliant event\nsocially. as well as an attractive concert.\n1t is given complimentary to the ex-\nofficio Regents OF the University, lnclud-\ning the Governor, Lieutenant Governor.\nSpeaker of the Assembly ana the state\nSunerintendent of Public instruction.\nThese officials and their successors Will\noccupy boxes at the theater as the guests\nof the alumni of the University OF Cali\nfornia. As this is the first social event OF\nq public character alter the opening OF\nthe legislature, the ladies who are serv-\nIng as patronesses are striving to get\nthoroughly representative Ivsies Mrs\nFradericLx Birdsall, Mrs. Newton Booth,\nMrs. William Ellery Briggs. Mrs. Au-\ngustus n. Buchanan. Mrs. Theodore dor,\nDeming. Mrs. N. j. Diilmadn' Ia p MRS aan,iI MIL\nton. ton Mrs. Douglas A. Lindley. Mrs. Lud-\nwis, Wig Mebius, Mrs. Frank Miller, Mrs.\nHenry Harrison Markham oncntt Mgsi GeSrge n &c\nNJ. Mott, Mrs. Frank .,o. J.. orcus', s,nits MIS-\nMdsiph Mls phleweiiyn e sags Tozer. Mrs. Albert 4.\nVan Voorhies, Mrs. Harris Weinstocs' y, 81\nMrs. Walter i. Witherbee, Mrs. r., ;ts =. b. D.\nWright. The Glee Club IS now on lts an\nnuai tour 1t scored a great success IN\nSan Jose, where its concert was attended e Z\nwith intense enthusiasm ana the ciup",
    "year": "1895"
  },
  {
    "article_id": "4_1895-11-28_p1_sn89051168_00393343047_1895112801_0339",
    "newspaper_name": "Pine Bluff daily graphic.",
    "date": "1895-11-28",
    "headline": "",
    "article": "we get either more railroads or more factories.\n\n We have q city that is especially favored, In ii can be found as fine q system Of public schools, as beautiful churches, as healthy climate and as generous and hospitable people as can be found in the world, We also have a navigable river and two trunk railroad lines. and several other shorterroads tapping. the most fertile agricultural sections in the world, and in less than twelve months we will have direct line to Malvern and Hot Springs, which will be of untold benefit to Pine Bluff, as ii will open up one of the finest trades in the entire State to our merchants.\n\n Our people, being strictly agricul- tural, are slow to sec the advantages of manufaptories, and depend too much on northern capitalists to build our railroads and industrial\n\n \n\n enterprises.\n\n 1t Is the opinion of the GRAPHIC that the time has arrived when by well directed efforts of our people manufacturing plants could be brought here in the next twelve months that would give employment to at least l0aQ mechanics. Just think what this would mean to our business and real estate interests.\n\n The Pine Bluff and Western rail road is another grand enterpries for ourlcity, ,andIour people should awake to it's importance. It is the one road that we need most. The prospects for it's building are most fiattering, and if Jefferson County will do it's part twelve months from today will see ears loaded with passengers and commerce running over its tracks from here to Malvern.\n\n Fresh raisins, citr0n and cur rants at Talbbots Co.'s dtf",
    "year": "1895"
  },
  {
    "article_id": "5_1865-11-18_p2_sn82015099_00279556677_1865111801_0191",
    "newspaper_name": "The Shasta courier.",
    "date": "1865-11-18",
    "headline": "",
    "article": "WAR BETWEEN SPAIN AND CHLE.-The\nUnions dispatch says:\n\n\nSpain has declared war against Chile and\nblockaded all her ports with the feet under\nAdmiral Pereia, nominally on account of the\nconduct of tie latter Power in the matter of\nthe seizure of the Chincha Islands. Chile\nhad conceded all the eleven points of the\ndemand made by the Spanish Minister. but\nPereja demanded an Immediate apology and\nsalute of twenty one guns for the Spanish\nflag from the ports, on the anniversary Of\nChilean Independence, in terms which left\nChile no choice but war or utter degradation\nand loss of self-respect Foreign residents\nwere holding meetings asking their govern\nments to interfere actively in behalfof Chile.\nSeveral vessels had run the blockade and\nentered Valparaiso. Chile had issued one\nand half millions Of treasury notes. based\non the capital of the banks, to meet immedi-\nate necessities, and active measures We're\nbeing adopted to put the country in a state to\nenter on vigorous defensive war.",
    "year": "1865"
  },
  {
    "article_id": "16_1895-01-08_p5_sn82015104_0017503562A_1895010801_0041",
    "newspaper_name": "The record-union.",
    "date": "1895-01-08",
    "headline": "COMMERCIAL.\n\nFairly Active Demand Reported for\n\n\nWheat at San Francisco.\n\nThe Barley Market Remains Passive\nTransactions Being of Very\n\n\nLight Volume.",
    "article": "SAN FRANCISCO, January 9TH\n\n\nThe Wheat market preserves steady tone.\nOfferings are not of liberal proportions, while\nfairly active demand is reported,\n\n\nThe Barley market remains of massive\ncharacter, transactions being of very light\nvolume.\n\n\nThe arrival of nearly 12, 900 centals Of Oats\nfrom the north to-day rather dispelled the\nimproved feeling which developed on last\nSaturday.\n\n\nButter and Eggs rule firm. Poultry is dull\nand weak. Game is unchanged Oranges\nare IN light demand. Tomatoes and onions\nare steady.\n\n\nProduce Market.\n\n\ntLOUR-NeJ cash prices for Family Extras,\n20 4og3 90 q bbl Bakers Extras So 500\n40; Supertne, So 2o@2 SIS p bbl.\na,Ie MIaEATISo a. 81 Slipping Wheat is quot\ning are steady at 921a@97tac u ctl.\n\n\n,BARLEI-Feed, far TO good, 7694@s14c;\nchoice. o27@e; Brewing, 9O@95c. . ctf.\n\n\nOATS-Milling. $1@I 123ac T. ctl; Surprise,\n81 05@1 -; Fancy feed, 81 O21a@1 Oz1a;\ngGSS sSc to 6@ef ShSSe 929Ss &c. poor Fsa to ar\n\n\nCORN-Quota6le at 81 1901 l5 ctl for\nlarge Yellow. 81 2o@1 20 for small Yellow,\nand 81 1901 25 for White.\n\n\nHAH-Wlre bound sells at 81 S ton less\nthan rope bound Hay. Following are the\nwholesale city prices 1or rope bound Hay:\nOat $S@1O; Alfalfa, 81 5O@9; Barley, S6@9;\nGlover, S9@1o 80; compressed, S9@I2;\nstock, , $6@7 p ton.\n\n\nSIkAW-5O@75c p baIe.N\n\n\nHOPS-5@Sc q ~.\n\n\nBRAN-S11 5O@12 so p ton.\n\n\nny E-921a@95c 4 ctl.\n\n\nBUCK w HEAT-9OcGS1 = ctl.\n\n\nGROUND BARLEY-$I9@I9 so q ton:\n\n\nPOTATOES-NOlu NOlunteer New Potatoes l1%c\nu; Early Rose, 35@45c; River Reds,\nbanks, 500 5e; salinas Burbanks, 75c@Sl;\nSweets, 2Oc@75c 2 ctl\n\n\nONlONS-40@6UcS y ctl.\n\n\nBEANS-BayoS, 81 75@l 90: Butter 81 rs\nto 81 50 for small, and 81 9O@2 for large;\nPink, 81 1O@1 80; Red, 81 COOL rs; Lima\n~ Jbito 10 TO to 81 20; Pea, So 2592 so; Small\naz 80; Blackeye, S3@G3 20; Red Kfdney, So rs\n@$yi i Horse, .2Ic. 81 ,5o@l 60 p otl.\nVEGETABLES = Sacramento Asparagus,\n1o@l5e = ID; san Leandro Rhubarb, 50@\n6Oc q box; Mushrooms, 5@DSc p ID for com.\nmon and l0@15c tor choice; Los Angeles\nTomatoes, 81 . box; string Beans, 10\nGreen Peas, case q il; MaErowfat Squash\n$500; Hubbard Squash, So@1O > ton;\nEeets, . DC = sack; ParsnipS, 81 rs p ctI: Car\nrots, feed, 3o@iUc; Cabbage, 5O@65; Garlic\n3G4c d ID; Caulitiower, 6U@7Oc q dozen;\nDry Peppers, 15gI732c q ID; Dry Okra, 12355\nFRESH Fruit -Persimmons, 25@5oc =\nbox Apples, 35c9S1 p box; Pears, 50@75c\nCITRUS FRUIT-CaIifornia Navels. 81 IS\n@2 90; Seedlings, $l@l so 2 box; Sonora\noranges, 81 5U@1 3 p box; Mexican LINES\n50 50@4 90 p box; California Lines, in\n81 5000; California Lemons S2a2 so for\ncommon and S3@4 for good to choice;\nBananas, Sl@2 bunch; Pineapples, S4@o =\nDRIED FRUIT-Following are the prices\nfurnished by the Fruit Exchange: Aprfcots-\nFancy MoOrpark, S1lc; choice do Sc: fancy\nre; choice, &C; standard. 615c: prime &C.\nApples-kvaporated, 51a(g1c: sun-dried IA\nDC. Peaches-Fancy, 612c; choice &c; stand\nara, o12c; prime, sc; peeled, in boxes, I2G\n13c. PeaTs-tancy, halves, 51ac; quarters\n4t4c; choice, 4l4c; standard, SIC; prime &c.\n6Iums-Pltted, 4g5c; unpitted 11a92c.\nPrunes-Four sizes, ,41494s4c. Nectarines-\ntaEcy, 1c; choice, 613c; standard, 6c; prime\n512c. Figs-White choice 5a5lc: black\nchoice, 1ag2c. kaisns-4-crown loose, 4c y\nID IN Old boxes; 3-crOWn. &c: 2-croWn &c.\nseedless SuItanas, &c; seedlesS Muscatels, &c q\nII; 3-croWn. London Layers, 81 70 p box in\n2O-b boxes; clusters, 81 80; Dehesa clusters,\n- imperial clusters, So 4-crown loose.\n81 10; 4-crown loose, faced, 81 90 > box\nDried Grapes Lac = ID\n\n\nBUTTER-Fa ancy creamery, 23425c; fancy\ndairy, l5a2lc; good to choice 1901 SC: store\nlois, 13@l4c; picked roll, nominal; 1irkin,\n15gIGc 3 10.\n\n\nCHEEsE-C Choice to fancy sole: fair to\ngood, a sc; Eastern, ordinary TO line, l21ag\nEGGS = California ranch 34@36c. with\nsmall advance occasionally for something\nfancy; store lots, 2715a3215c; Eastern Eggs,\n26C for fresh.\n\n\n1919 1--we 1urkeys-Gobblers, SO\nlie: Hens, 9@I1c p Ii; dressed Turkeys,\nl29l4c ? 10; BOOSTERS S4@4 so for old and\nSog6 Tor young, Brollers, $394 for\nsmall and S4G5 for large Fryers,\n81 5o@5 Hens, S4@5 Ducks, s5a6 so;\nGeese, 81 5oS2 2 pair, Pigeons SI@l so 3\nGAME-Quail, 81 25@1 so; Canvasback.\ns3@6 Mafard, 81 50@3: Sprig, 81 95G\n=; Teal, ) al %; Widgeon, 81 25@\n30: small Ducks, 90c@Sl English Snipe,\nS2@2 90. common Snipe, 81 25bI 80 Brant\n81 209l 90 Gray Geese S2M2 30 White\nGeese, SlG1 20; Rabbits, 81 25@1 so;\nHare, 5c9SI.",
    "year": "1895"
  },
  {
    "article_id": "70_1865-03-28_p1_sn83030272_00206536068_1865032801_0456",
    "newspaper_name": "The sun.",
    "date": "1865-03-28",
    "headline": "",
    "article": "IMPORTANT CITY INTELLIGENCE,",
    "year": "1865"
  },
  {
    "article_id": "95_1875-02-06_p4_sn84038806_00280768959_1875020601_0134",
    "newspaper_name": "Los Angeles daily herald.",
    "date": "1875-02-06",
    "headline": "18th day Of September. 1874,",
    "article": "To pay delinquent assessment, together with\ncost OF advertising aud expense of sale.\nBy order of the Board.\n\n\nL. M. HOLT, Secretary.\nOffice: Ne. Al Temple Block, Los Angeles\nCalifornia. 49, f\nDated July 81, 1874.",
    "year": "1875"
  },
  {
    "article_id": "9_1885-03-06_p3_sn83030214_0017503805A_1885030601_0559",
    "newspaper_name": "New-York tribune.",
    "date": "1885-03-06",
    "headline": "",
    "article": "70 :; z. s|ssss him 1ss'l ss%\n70 .H, ss ,ss asrabcans elected bayd Davis \"a % ms\nr'see Mr. Toyard wnaA member o. tne , scso' hs, in\n\n\n,,,s mai ,evovtes the Elsctorai commss,\"u \\, 80 ~.\nis-; and on te accs Of the Senate ne Whsn the\n\n\n',, n,s,,.r law he vas made memher - % ns saa\n,.isslon' lis reputation fo{ Integrity - s's\n\n\nn\" h. man Of bold heart aud honest pupvns n rcmocrac\n\n\ns.,at.r Hazard Was delegate 70 Tue ~. so\nxs,,.nsI ronycutIon held In Baltimore IN pa,ab\nwhere opposed the 9, ~ 's the Convention\n\n\nw. reee,,ed al q The 7is votes for President ~\"\nq. Inc second ballot when Tilden was sn\" nss. IN\nreceived ii votes 10 1850 hs received loo q an the\n,ss ,s ballet In the Cincinnati Ccnventioh v\nssconi and ON the ,lnr when Hancock was sos, s\nJls name wss again presented last year anu ~ .and\n10 votes on the first ballot and sl's ON '\"e s''\"'\nWhen Il, isms Mr Saysra s model husband and\nfather. 10 lives unpretontously In % summer\nsain brick bolss, large aud roony. us S..ss ~\nhawe is an old fashioned msnsion on the ,a\nwiimington. His library at wilminst:n nss ,sstss\n\n\nmarks of the working room Of man OF cari\nIN. family life IA Of the simpcs one or t~o ss ha\nfeceptons and as many formal dinner! make up sA\nsesson lint the nninher OF their informal ente\nn unbounded Mr. Baysrd Ia tall and has srssn\nont tIsure bat he s far from stout e hss tno mo, i\ncolor Of VIII? ves plainly ana .nS S scc ia long\nand ia forehead broad and bigh Ills eyes nv with\nhls face IL smooth -shayen. Ho Away: II Tss Iooisa\nNEAT, ess lie was marred early In ne tV ssstncro\nZee daughter Of tho juJor member OF thc s,.siv\nRANKING arm of johnson lee. Ten OF s, tnor lanes\ncbild-en living The eldest SON. 'aS .%nes King\ngeological clpedition Mr' ba!\"'\" \"-\n\n\nIn n of&",
    "year": "1885"
  },
  {
    "article_id": "46_1895-08-08_p1_sn84027718_00271763566_1895080801_0365",
    "newspaper_name": "Connecticut western news.",
    "date": "1895-08-08",
    "headline": "",
    "article": "In her disease would have then been reached and there would have been a possibility of her recovery, but she began to sink rapidly about m i q n i g h [, and death came soon after dawn.\n\n Mrs. Talmage was always re- garded with great affection by the members of her husbands various O n gre g ations. She was deeply devoted to him, &h oo..o af lo",
    "year": "1895"
  },
  {
    "article_id": "82_1885-03-16_p1_sn83030214_0017503805A_1885031601_0645",
    "newspaper_name": "New-York tribune.",
    "date": "1885-03-16",
    "headline": "",
    "article": "SYMPATHY FOR GENERAL GRANT IN THE SOUTH\n\n\nLAKE DEFUNIAK, Fla, March 16.-The exer-\ncises Of the Florida Chautauqua closed tonight ksse\nutons offered by men, were passed\nexpressing sympathy for General Grant and appealing\n70 the Government to proceed promptly against -\npuni.h ths Dynamite ertmtnas Y esf gidnk ~",
    "year": "1885"
  },
  {
    "article_id": "11_1875-11-01_p7_sn83030313_00271743919_1875110101_0438",
    "newspaper_name": "The New York herald.",
    "date": "1875-11-01",
    "headline": "MISSOURI CONSTITUTIONAL ELEC-\n\n\nTION.\n\nST. LOUIS. Oct. 81 Is76",
    "article": "ST. LOWS Oct. 81, 1875\nThe returns o the election yesterday Tor and against\nThe new state constitution are stil very meagre. The\nvote very light a every place yet heard from and\nThe indications arc that REgaRpER H4cKErT SAYS\nsIP THERE EXISTS AN OFFICE WINCH MORE\nTHAN ANY OTHER SHOULD RF UTTERLY DIVORCED\nFROM POLITICAL CONSIDERATIONS i THAT oF\nA CLERK OR DEPUTY CLERK OF A CRIMINAL coURTp\nwhile the constitution Will be carried by large MAJOR\nity IL will be by minority OF the Of the state\nThe vote this city 245 for and 0i2 against and\nfrom fifteen precincts in the county 762 for and 375\nagainst Some twenty towns In the state, outside OF\nthis county, give about 500 for and about 200 against\nthe constitution. Many u these towns vote almost\nunanimous for the constitution.",
    "year": "1875"
  },
  {
    "article_id": "7_1895-12-26_p1_sn92051501_00271763669_1895122601_0211",
    "newspaper_name": "The Press.",
    "date": "1895-12-26",
    "headline": "",
    "article": "AoTION OF THE RAIN.-The rain fall ing on the rocks sinks into every crack and crevice, carrying with it into these Assures surface material which has boon degraded by the weather, and thus af- fording matrix sufficient to start the growth of vegetation, and afterward to maintain the plants. The fbers and roots of these plants, bushes and trees thus brought into life, growing and ex- banding, act as wedges to split up the surface of the rock and to commence the process of wearing away. From this quality of destruction a large class of plants derive the name of Saxifrage5, or rock breakers, from their roots penetrat- ing into the minute Assures in search of water, and so assisting in the process of disintegration. In winter the water col lected in the hollows and cIevices be- comes frozen, and expanding as it changes material in breaking up the rocks. The pieces thus detached become further dis integrated by frost and weather, and, being rolled over and over and rubbed against each other as they are carried away down the mountain currents, are ground gradually smaller and smaller, till from fragments of rocks they become powders, then pebbles, and finally sand. As the mountain stream merges into the river the pebbles and coarse sand con- tinue to be rolled along the bottom of the channel, while the argillaceous par .ticles and salts become mingled with the water, and flow on with 1t either in sus- pension or solution. -LongmGn's.\n\n \"This is a sad world\" said the pessi",
    "year": "1895"
  },
  {
    "article_id": "16_1895-08-21_p1_sn84024441_211102482_1895082101_0117",
    "newspaper_name": "The evening times.",
    "date": "1895-08-21",
    "headline": "BR|cE IN FINE FEATHER\n\nContinued from first page.",
    "article": "equal enthusiasm manifested when the\nspeaker pronounced his eulogy upon Presi-\ndent Cleveland\n\n\nTHE PLATFORM\n\n\nFolio wing are the salient points of the\nplatform:\n\n\nWe reaffirm the folio wing portion Of the\nseventh plank of the last National Demo-\ncratic convention:\n\n\nWe hold TO the use of both gold and silver\nas the standard money of the country and\nto coin both gold and silver without dis\nelimination against either metal or charge\nfor nIintage but the dollar unit of coinage\nOf both metals must be of equal Intrinsic\nvalue or be adjusted by inte national agree\nment, or by such safe legislation as shall\ninsure the maintenance Of the parity of\nthe two metals and the equal power of\nevery dollar at all times in the, pa yment Of\ndebts, and we demand that the paper\ncurrency shall be kept at par with and re-\ndeemabie in such coin\"\n\n\nI'VE insist upon this policy as especially\nnecessary for the protection of farmers and\nlaboring classes, the first and most defense\nless victims OF unstable money and fiuctu-\nating currency\"\n\n\nThe platform was signed by nineteen out\nof twenty-onc members of the committee,\nthe dissentients being A. W. Patrick, OF\nTuscarawas, and j. w. Lewis, of Cham\npaign. These submitted the following mi\nnority report to the financial plank:\n\n\nWe favor the immediate restoration Of\nthe law providing for the free coinage\nand full legal lender of both gold and silver\ncoins and their use without discrimina-\ntion as provided for in the Constitution\"\n\n\nThe vote for the silver amendment to\nplatform: Ayes, 21O; nays, 525; ma jority\nfor sound money, 300",
    "year": "1895"
  },
  {
    "article_id": "67_1895-03-09_p3_sn82015104_0017503562A_1895030901_0411",
    "newspaper_name": "The record-union.",
    "date": "1895-03-09",
    "headline": "",
    "article": "THE leading music store in Northern\nCalifornia is the Cooper Music Company\n(Neale, EiIers u Co.., 63I J street,",
    "year": "1895"
  },
  {
    "article_id": "20_1895-04-16_p1_sn82015104_0017503562A_1895041601_0615",
    "newspaper_name": "The record-union.",
    "date": "1895-04-16",
    "headline": "BURIED TOGETHER.\n\nThe Wishes of Katie KoIb Carried out\n\n\nI'm Detail.",
    "article": "in Detail.\n\n\nST. LOUIS, April Is. - The eccentric\nwishes sof Katie Kolb, who, with her\nsweetheart, Louis Frank, committed sui\neide here on Thursday night, were car\nried out yesterday in detail in the funeral\narrangements. According to her ex-\npressed wish six young ladies dressed in\nwhite and their hair adorned with white\ntea roses and fern leaves acted as pail\nbearers for Miss kolb.\n\n\nSix young men acted as pall-besrers for\nFrank. There was but one cortege, the\nhesrse bearing the remains of young\nFrank being Immediately followed by\nanother bearing Miss Kolb's remains, the\nmourners coming after. Both were placed\nIII one grave, as they had requested, and\nformer sweetheart of the dead girl,\nnamed GOtlieb Lilliech, placed a tlower\nIN her rigid hand, in compliance with her\nspecial request. The crowd that followed\nthe double funeral was large and motley.\nThe religious services by an evangelical\npreacher were simple.",
    "year": "1895"
  },
  {
    "article_id": "75_1885-07-28_p4_sn82015483_00271764248_1885072801_0101",
    "newspaper_name": "Morning journal and courier.",
    "date": "1885-07-28",
    "headline": "",
    "article": "KNOW HIMSELF, by reading the ssSc1. ence of Lffe,'' the best medical work ever pub lished, for young and middle aged men.",
    "year": "1885"
  },
  {
    "article_id": "4_1885-07-07_p2_sn96060683_00211107145_1885070701_0184",
    "newspaper_name": "The Tombstone.",
    "date": "1885-07-07",
    "headline": "Neac HeIicO NS q St0te.",
    "article": "4 mnv-m mrBt Tor the nGrai,sioE of N\"w M x.c, rs slate ;s x'Isatiy under way | uyrrss xiil be s,ked as lhe canning section !\" enact .hc nersssarv Legislation, O.. Pri'chnr''. irrr |. 5. District A tn-nry, in speaking nf 'he merits nf ih\" .uhemr, snvs New N, Zcn is. :,eli .rr, tle r..:esi or.an'z\"d territory we have. II hus population If iG0Gc0, and ;he welfare of i:s pcnple wnui:' ',e improved h5 adr,issi\"n. on 'he cih.r hand inc RrEuoI'c-us 7ry rhs, ,'r:,'re any D-r,c- crq'ic 's-r 'nrv is admitted 'ne n. .rity in ;hs mouse must listen 70 the 2 aims of D,i\"'s an,i un,ii justice is accorded n 0his terrier; they wIll Tevrr listen ,o the demands uf New M\"xicn Miner.",
    "year": "1885"
  },
  {
    "article_id": "83_1895-07-17_p2_sn84020422_00514156153_1895071701_0558",
    "newspaper_name": "Smyrna times.",
    "date": "1895-07-17",
    "headline": "",
    "article": "THE AfrO-AmeTicgn Citizen is the\ntitle of a new paper just issued in Will\nmlngton in the interest of the colored\nrace. II contains a good compendium\nof local news snited TO it's columns and\nis well edited. The following is an\nextract from its leader:\n\n\n\"The Afro-AmericGn Citizen is the\nrealization of the dream of many days\n1t has not sprung \"full Aedged from\nthe head of Jove,\" as did an ancient\ngoddess, but is the gradual evolution\nof ideas, having their origin Ia Afro\nAmerican brains. Why attempt to\nedit another journal of this description\nwhen others have failed? Is the ques.\ntion we are constantly being called\nupon to answer. Our reply Is en-.\ncrouched In the words of Sheridan\nwhen he rallied his defeated forces with\nthat memorable command, turn bows\nwe are going back\"\n\n\nst has been estimated that there\nwere $4,000 Afro-American citizens re-\nsiding sn this State, of whom reside\nin Wilmington, Just think of this\nmass of human beings without a single\noutlet for their pent up spirits. Here\nis your remedy. Take it and use it, It\nhas been established for your benefit.\nII Is paper of the race, for the race\nand by the race. When we see you\nare being oppressed, we will speak for\nyou and We shall be heard\"",
    "year": "1895"
  },
  {
    "article_id": "9_1885-08-10_p2_sn86053573_00211102019_1885081001_0151",
    "newspaper_name": "National Republican.",
    "date": "1885-08-10",
    "headline": "CHESAPEAKE AND OHIO RAILWAY.",
    "article": "Neave ,. 4 p. Depot. Sixth and d streets. }\nll:l9 A. M,-For all way stations. Lexington,\nKY, Louisville, Cincinnati. Columbus, and\nst. Louis. Daily except Sunday. Through\nparlor car to White Sulphur Springs.\nii A. M.-For Newport News Old Point\nComfort, and Norfolk. Daily except Sum\nday.\n\n\n5A5 ?. M.-For Louisville. Cincinnati, st..\nLouis, and Chicago, connecting for ali\npoints West, Northwest, and Southwest.\nFast Express daily; does not stop for\nlocal business. Through Pullman service\nTO Louisville and Cincinnati.\n\n\nFor tickets and information apply at @. & o,\nrailway office. 5l3 Pennsylyania avenue, under\nNational Hotel; Virginia Midland railway of\nfee, COL Pennsylvania avenue, and B. Il p.\nstation. ii, w. FULLER,\n\n\nGeneral Passenger Agent.\n@. W. SMITH, FRANK TRIGG.\nGeneral Manager. N. II. Passenger Agent",
    "year": "1885"
  },
  {
    "article_id": "29_1895-04-18_p1_sn94053256_00271762975_1895041801_0376",
    "newspaper_name": "Waterbury evening Democrat.",
    "date": "1895-04-18",
    "headline": "Grace Out of Politics.",
    "article": "NEW YORK, April lS.-Ex- Mayor Will liam R. Grace is out of politics His Ies- ignation as chairman of the executive committed of tho State Democracy was re ccived at the regular meeting held at 2S East Twenty-third street, coupled with the announcement that his active partici- patton in political affairs was at an end",
    "year": "1895"
  },
  {
    "article_id": "25_1895-06-06_p3_sn89051294_00393342808_1895060601_0567",
    "newspaper_name": "The Green Forest tribune.",
    "date": "1895-06-06",
    "headline": "",
    "article": "Y. c. RQssell made profession.\nal Trip 10 Denver Saturday.",
    "year": "1895"
  },
  {
    "article_id": "21_1895-10-09_p7_sn83045462_00280655028_1895100901_0293",
    "newspaper_name": "Evening star.",
    "date": "1895-10-09",
    "headline": "THE WORLD OF SOCIETY\n\nAnother Day to Be Marked by Numerous\n\n\nWeddings.\n\nThe Cabinet Families Now Thinking\nof Their Atlanta Trip-Per-\n\n\nsonal Mention.",
    "article": "So far this autumn two-thirds of these\nevents occurred on these favored days, and\n| this week will continue to establish the\nsame record. There were two morning cere-\nmonies at which friends looked op with\npleasure\n\n\nAt Trinity p. E. Church this morning a.\ngathering Of friends witnessed the marriage\nof Miss Edith Carter, daughter of Mr.. and\nMrs. William Edith Carter, and Mr.. Gordon\nChaplin. Mr.. J. Watt Chaplin and Mr.. Paul\n\n\nChaplin. the groom's brothers; Mr. James H.\nWinfield and Mr.. Frank S. Carter were the\n\n\nushers Rev. Dr. Addison performed the\nceremony. The bride wore a tailor-made\nsuit of cadet blue . oth and a stylish and\nbecoming hat of the same shade. The white\nbound prayer book she carried was a gift\nfrom her brother. and the marriage service\n\n\nwas read from it. Owing to the illness of\nthe brides sister the arrangements for the\nwedding were necessarily very simple. The\n| reception was dispensed with and the couple\ndrove from the church to the railroad sta\n\n\ntion. They will travel in the north. and\nafter November 1st they will go to house.\nkeeping at 2i40 G street The bride re-\nceived numbers of valuable and pretty gifts,\nwhich will adorn her new home.\n\n\nAt Grace Church. 9th and D southwest,\n| the marriage of Rev. H. NJ. Reed. pastor\nof the Haddaway Chapel at Branchville,\nNd, and Miss Catherine Penelope Carter\ntook place. The couple will live In\nBranchville, where they will go after their\nwedding trip.\n\n\nMr.. James ODonnell, son Of Mr.. Joseph\nO'DonnelI of this city, ard Miss Erma\nVirginia ReiEhardt of Baltimore were mar\n| ried in that city yesterday at st. Martins\ndrick, officiating. The altar was decorated\nwith cut flowers and palms. The ushers\nwere Messrs. Eugene l.. Cochran. w. J.\nStaub, DIR. Custus Oscar Hitchew of this\nDr 1,\nA. c. Reirhardt and ]. L. Wood Morrison.\nThe best man was Or. Lee Cole, also of\nthis city: The maid of honor was Miss\nAmelia Momenthy, Who wore white organ\ndie over white silk, and carried a bouquet\nof La France roses. The bridesmaids\nwere Miss Stella Reinhardt, who wore\nwhite organdie over white silk, and carried\nLa France roses. and Miss Nellie ODon-\nnell, who wore white organdie over white\nsatin. and carried La France roses. The\nflower girl, Miss Anabel Schrein, wore a\nwhite net frock, and carried a basket in\nthe shape of high hat filed with mixed\nflowers. Two little pages-Miss Nita Ber-\n\n\nger and Miss Lulu Schrein-were dressed\nin white dotted swiss frocks. and carried\nwhite silk pillow, on which the wedding\nring lay. The bride entered the church\nwith her father. She wore white satin\nDuchess With pearl trimmings. Her tulle\nveil was caught up by diamond sunburst,\nthe gift of the groom. After the ceremony\na reception was held at the home of the\n\n\nbride. and at 10 O'clock Mr.. and Mrs James\n\n\n\n\n\nand the Atlanta exposition. They will re-\nside at $50 D street southeast, Washington,\nd. c. The bride was the recipient of nu-\n\n\nmerous and costly presents.\n\n\nAmong the weddings of this evening will\n\n\nbe those of Miss Lille M. Schneider and\nMr.. Burnett II. Trueworthy, jr, at st.\nJohns Church. Georgetown Miss Nettie\nG. Schaff and Mr.. H. G. Febrey at Waugh\nNJ. E. Church and Miss Mary Virginia\nSwan. and Mr.. Harvey N. Dorsey at Gun\nton Temple Memorial Church.\n\n\nThe cabinet families are now having\nabout the most comfortable time of the\nyear. The Carlisle. Lamont, Harmon and\nWilson households are ali here and quietly\nmaking their arrangements for the VIM\nter season, but the Olney, the Smith, Her\n| bert and Morton family circles are as yet\nbroken. 1t Is understood that the visit Of\nthe President and perhaps Mrs. Cleveland\nalso to the Atlanta exposition, means also\nthe going there of the cabinet families,\nand it may be that the return of Secretary\nHoSe Smiths family from that city will\nbe deferred until after the visit of this\ndistinguished party, of which Secretary\nand Mrs. Smith will certainly be host and\nand hostess at some part of their stay.\nThe return of Mrs. OlEey and daughter\nwith the Presidents family. or at the same\ntime. has been settled upon. Miss Her\nbert, who has travelled over the length\nand breadth OF Europe the last five months,\nmay not come home for another month.\nMiss Morton is not expected for some lit\ntie time yet, as she has spent all the latter\npart of the summer in the west between\nwhich point and this she is accustomed to\ndivide the year.\n\n\nDepartures from the pleasure resorts\nrorth are now mere frequent than noted\narrivals. The festivities at Lenox are on\nthe wane, except among the cottage colony.\nThe diplomatic contingent, who have been\nthe bright galaxy of stars around the en-\ntire circuit all the past summer, are now\nheard from a good deal nearer home. 1t\ngoes without So ying that the end of all\ngayety was about reached when Mavroyeni\nBey deserted Lenox, as he did yesterday\nfor New York. Other no less prominent\ncolleagues in the corps are also on the\nwing, and after day or so in New York\nwill be home again in Washington till the\nhorse show and the opera season attracts\n| them agair to the metropolis.\n\n\nThe Duke of Marlborough and his cousin,\nHon. Mr.. Guest, came to this city to see\nit and not be Lcnized by society. Its bril-\nliant members will probably tell him when\nthey see him again that he was unfortu-\n| nate in being here with liter ally nobody\"\nin town. The duke, however, does not seem\nto be very much bothered with these small\nconsiderations. and has been quite content\nto take tie city in like any other tourist.\nThe absence of the British ambassador and\nfamily gave the embassy of her majesty a\nrather lonesome appearance when his ducal\nhighDess drove by there yesterday, but the\nchances ere that some entertainment will\nbe given there in honor of the couple, if\nthey include this city in their wedding trip.\nThis afternoon the duke and his cousin\nforsook the capital for Kentucky, where\nthe blooded stock Of the blue grass region\nis to come next for admiration.\n\n\nMr.. and Mrs. Thomas F. Lane who were\n\n\nmarried here last Tuesday, had an 3nnoy-\ning stop to their honeymoon wanderirgs by\nq libel suit instituted by fellow townsmaR\nwho feels aggrieved by the publication of\ncertain articles in the two papers owned by\nMr.. Lane, the Summit, N. j., Record and\n\n\nthe Oiarge County Herald. The case may\nreach the jury today.\n\n\nMiss Virginia Butler has returned, after\nanother summer in Europe. spent principal\n\n\nly In delightful tours through the Scotch\n\n\nlake district the English cathedral towns.\n\n\nwith month in Lordon and short stay\n\n\nin Ireland, before sailing from Queenstown.\nDIR. Talmage has concluded to remain at\n\n\nthe Arlington for the coming winter, and\n\n\nwhere his daughters, Mrs. Warren G. Smith\n\n\nand Mrs Daniel D. Mangam, jr., will be\nwith him.\n\n\nMrs. Stockbridge, widow Of the late Sem\n\n\nator Stockbridge, has taken a suite Of\n\n\napartments at the Arlington and will re-\n\n\nmain there for the winter.\n\n\nMiss Maude Rhoades has returned to her\n\n\nhome on Capitol Hill after spending the\nsummer on the coast of Maine.\n\n\nMrs. D. K. Stringham of Brooklyn. N. Y.",
    "year": "1895"
  },
  {
    "article_id": "16_1895-10-12_pNone_sn88064176_00211100874_1895101201_0379",
    "newspaper_name": "The Colfax chronicle.",
    "date": "1895-10-12",
    "headline": "",
    "article": "Miss Viola Stephenson, pretty young\nlady from Zimmerman, Rapides parish,\nis spending fortnight in Cokax as the\nguest OF Miss Eloiae Compere.",
    "year": "1895"
  },
  {
    "article_id": "6_1865-07-15_p5_sn82015099_00279556677_1865071501_0120",
    "newspaper_name": "The Shasta courier.",
    "date": "1865-07-15",
    "headline": "SHASTA COURIER.",
    "article": "Hear Hrx.-The Sonora Democrat. editor\nby a Sand Spaniard,' who is from the South\n(Amboy) says:\n\n\n\"The Democratic party represents the\npeople, and maintains their rights-the\nrights of although they stand exposed to\nthe fires of persecution. They are the\nsworn foes of oppression, and the legal. loyal,\nsocial and religious prosecutions of four\nyears have hardened them as steel in the\nfire.\n\n\n1t represents the people of Andersonville,\nFort Pillow, Charleston. Allison's Ranch\nand such places. 1t maintains the rights of\nall srcl plunderers and assassins as Wilkes\nBooth, jeff. Davis and Semmes of the Ala,\nbama. The cnlv ''fres IT'S members stand\nexposed to- are those of which \" Auld\nClootie\" is chief engineer. They are the\nsworn foes of Union, liberty and progress,\nand their own accursed meanness has hard\nened them\" in every imaginable crime from\ntreason to chicken stealing, like 'steel in the\nfire.\"",
    "year": "1865"
  },
  {
    "article_id": "97_1895-05-28_p9_sn85042461_00280769617_1895052801_0359",
    "newspaper_name": "The herald.",
    "date": "1895-05-28",
    "headline": "",
    "article": "LNOR RENT-TWO NICELY FURNISHED\nIl rooms suitable for two gentlemen or man\nand wife, near business part of city. Address\nr. b., box 80, this office. %",
    "year": "1895"
  },
  {
    "article_id": "33_1895-07-26_p1_sn94053256_00271762987_1895072601_0093",
    "newspaper_name": "Waterbury evening Democrat.",
    "date": "1895-07-26",
    "headline": "Montreal,s Flnanoial CrisI..",
    "article": "MONTREAL July 26.-The latest sensa- tiun- in the financial situation is the resig- nation today of Mir. Benoit, manager of the Banque Nationdie All sorts of ru- tnOFs are atloat",
    "year": "1895"
  },
  {
    "article_id": "111_1875-06-19_p3_sn86053573_00294558330_1875061901_0650",
    "newspaper_name": "National Republican.",
    "date": "1875-06-19",
    "headline": "",
    "article": "OFFICE COLUMBIA\n\n\nCOLUMBIA Bull Four NoRTEwEsT,",
    "year": "1875"
  },
  {
    "article_id": "9_1875-05-25_p3_sn82014805_00271740359_1875052501_0513",
    "newspaper_name": "The daily gazette.",
    "date": "1875-05-25",
    "headline": "DIR. Fl. w. LOBB,\nPrivate Medical Office & Drug Store\nNo. 33i IN. Fifteenth ST,\n\n\nPHILADELPHIA.",
    "article": "Arc open daily for lhe speedy and perma-\nnent cure of all diseases and ailments of both\nsexes. Dr. L0bb has had an experience of\nthirteen years in the practice OF medicine,\nwhich Is guarantees to patients that thei-\ncases will be treated by one thoroughly nc\nquaintpu with the disease, and the best know\ntreatment for its early and radical cure. DR..\nLobb cordially invites those Suffering from\nany disease, no matter of how long standing,\nTO consult him, free of charge, especially\nthose who have been dcluded, robbed and Ill.\ntreated by quacks, imposters, young and in\nexperienced physicians. DIR. Lobb prepares\nall his own medicines, and guarantees them\npurely vegetable, free from Mercury, balsam,\nnc. Patients afflicted with unnatural dis\ncharges from any part of the body. or ulcer\nated sore legs, as well as those suffering from\ndiseases of the Blood, Skin, Kidneys, Blad-\nder, PROSTATE Glands, Urinary Organs, &c,\nshould embrace the first opportunity to con-\nsuit him.\n\n\nDr. Lobb's Sure Curc, the greatest\nremedy for all diseases of the Urinary Or\ngans, Kidneys. Bladder, &c.\n\n\nDIR. LoBB'S CONSTITUTIONAL RENovATOR.\nThis celebrated remedy is the best known\nmedicine for any vitiated condition of the\nblood, or system generally, eradicating ali\nconditions of disease In any climate. These\npreparations are purely vegetable, and pre-\npared by the Doctor for the convenience of\nhis patients residing out of the city and who\nare unable to call conveniently at his office.\nVIII be sent securely packed and sealed to\nany part of the country, free, on receipt of\nprice.\n\n\nPrice of the Sure Cure and Constitutional\nRenovator, two dollars each.\n\n\nOhlce hours daily from IL q. IN till !, and\nto p. IN. Consultation free and strictly\nprivate. Correspondence confidential.\n\n\nMEDICAL OFFICES AND DRUG STORE,\n\n\nNo. 33l \". Fifteenth Street,\n\n\naprlw1y PHILADELPHIA, PA.",
    "year": "1875"
  },
  {
    "article_id": "5_1895-03-06_p8_sn84020639_00414187493_1895030601_0479",
    "newspaper_name": "Birmingham age-herald.",
    "date": "1895-03-06",
    "headline": "\"Death Rings\"",
    "article": "Horrible are the stories of the poisonous rings by means of which so many a mur- der has been done so many an undesira- ble friend or relative gotten out of the way. The famous ring of Caesar Borgia was massive, but hollow, and in this cav ity he carried a deadly poison, which, by means of cunninglJ devised slide, was dropped into the wine cup of any guess of whom he might desire to be rid.\n\n Other death rings\" communicated poi son by means of small, sharp steel claws, cleft in such manner that when the hand of the wearer pressed that of the destined victim a slight wound was inflicted and tho poison forced out Still others con- oealed in the inside poisoned needle, which, on pressure, darted out like the sting of a bee, and though the puncture was of the slightest the victim was cold in death within few hours-New York Ad- yortiSer",
    "year": "1895"
  },
  {
    "article_id": "6_1865-10-28_p3_sn82014998_00279558005_1865102801_0180",
    "newspaper_name": "The Placer herald.",
    "date": "1865-10-28",
    "headline": "CASCO GOLD, SILVER AND COPPER\n\n\nMINING COMPANY",
    "article": "Meadow Lake District Nevada County.\n\n\nNOTICE is hereby given that at meeting or\n~ the Trustees OF said company held at the OF,\nflee of the company in Yankee Jim on the 2yth\nday of Sept. 1865, it was ordered that an assess.\nment OF five t5) cents per share was levied unon\neach and every share OF the capital stock of said\ncompany. payable on or before the 29h dav Of\nOctober. 1865, to the Secretary in United State,\ngold or silver coin, at his office in Yankee Jim,\nANY stock or share upon which said assessment\nshall remain unpaid on the 29th day of October.\n1865, will be advertised on that day MS delin.\nquent and unless payment shall be made before\nwill be sold on the 18th day of November. 1853,\nto pay the delinquent assessment, together with\ncost Of advertising and expenses OF sale.\n\n\nS. NJ. JAMISON. Secretary.\n\n\nYankee Jim. Sept. 29ih lsGb.-oct7 Gw",
    "year": "1865"
  },
  {
    "article_id": "31_1895-05-17_p8_sn84020558_00202192166_1895051701_0335",
    "newspaper_name": "Arizona republican.",
    "date": "1895-05-17",
    "headline": "",
    "article": "Thomas. barber, next to Bee Hive",
    "year": "1895"
  },
  {
    "article_id": "13_1895-08-29_p4_sn86090500_00513687953_1895082901_1009",
    "newspaper_name": "The Daily Texarkanian.",
    "date": "1895-08-29",
    "headline": "",
    "article": "Thos. Heston, who is joint agent\nhere for the Iron Mountain, and I.\ng. p. railroad, has been granted a\nthirty days leave of absence and\nwill spend the time visiting in Colo\nrado. Mr.. Emmett Goss, the cash\nier for the above companies, will\nact in Mr.. Heston's place during his\nabsence,",
    "year": "1895"
  },
  {
    "article_id": "58_1895-03-10_p4_sn87062244_211103000_1895031001_0515",
    "newspaper_name": "The Washington times.",
    "date": "1895-03-10",
    "headline": "",
    "article": "Visit the last days of the Majestic cook\nf,- cEhtbit this week at B. F. finv q Go. Is,\n1905 Pennsylvania avenue.",
    "year": "1895"
  },
  {
    "article_id": "22_1895-05-05_p1_sn89051168_00393343035_1895050501_0758",
    "newspaper_name": "Pine Bluff daily graphic.",
    "date": "1895-05-05",
    "headline": "",
    "article": "Mr \" c. Reynolds. (Billy) has re- turned home after a tour around the world. He is looking well, and from the sample jewelry he carries the re- porter infers that he is drumming for a large Eastern iewelry firm.",
    "year": "1895"
  },
  {
    "article_id": "77_1895-09-17_p4_sn85042354_00383343379_1895091701_0171",
    "newspaper_name": "Evening journal.",
    "date": "1895-09-17",
    "headline": "Personal Events.",
    "article": "many people thought it was the New\nYork racer.",
    "year": "1895"
  }
]